[
  {
    "workId": "d_629241",
    "title": "きみの全てを奪うまで After",
    "authorName": "たことかいと",
    "commentText": "作品コメント 間宮ひな、23歳のある日に撮影された、数時間の記録。 ■※購入前に必ずご確認ください！■ ・本作は前ページ16:9の横長画像となります。そのためスマホの場合は横向きでの閲覧になります。ブラウザ上の「購入済み作品」からでは見づらさがある場合は端末にダウンロードの上お楽しみください（※スマホブラウザの場合、購入済み作品ページをデスクトップ表示にすることでダウンロードボタンが表示されます）。 ・全編定点だったり、色々と変わった作品となるため、事前にサンプル画像を確認の上、楽しめそうな方のみご購入下さい。 ・ページ数は約100枚ですが、すべて1枚絵となっており、ボリュームとしてはそこまで多くありません。パラパラ漫画みたいな雰囲気でご覧ください。 ■コンテンツ■ ・本編79ページ ・本編のアフター22ページ ・本編画像3段組み ・本編のスライドショー動画（音声・動きなし） ・次回作告知 ■著者■ たことかいと Pixiv、Twitterで作品のサンプルや今後の作品の告知などを行っております。",
    "officialTags": [
      "正常位",
      "定点",
      "中出し",
      "言葉責め",
      "おっぱい",
      "乳首責め",
      "後背位／バック",
      "アヘ顔",
      "シリーズもの",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_715248",
    "title": "俺の事が好きだった幼馴染が違う男とセックスしていた",
    "authorName": "ナタリーアップ",
    "commentText": "作品コメント 小さい時から幼馴染で仲良しな友達の「裕太」と「沙月」 成長する中で二人はお互いのことを 意識し始めていた…… しかし関係が変わるのに臆病な「裕太」の 言葉からすれ違う二人 傷ついた「沙月」に迫るのはクラスでも 有名な遊んでる男子の「増崎」 「増崎」は女慣れした仕草で沙月に迫り そして二人は「裕太」の知らぬ間に―― お互いに好きだったのに、友達以上の関係に慣れなかった二人の話 -------------------------------------------------------------------------- ※寝取られ・BSS要素を強く含みます。 ・総ページ数41P （漫画本文40P/その他1P） PDF同梱 企画:ナタリーアップ シナリオ:ナタリー 漫画:たぬこ鍋 --------------------------------------------------------------------------",
    "officialTags": [
      "正常位",
      "寝取られ・NTR",
      "幼なじみ",
      "制服",
      "黒髪",
      "乳首責め",
      "後背位／バック",
      "BSS",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_450206",
    "title": "母スワッピング1〜俺の母さんを差し出してヤンママとヤりまくった話〜",
    "authorName": "めろんの星々",
    "commentText": "作品コメント 「…それじゃたっくん、あの時の続き… 今からしよっか…？」 友だち同士で母親のスワッピング！ 童貞眼鏡君が憧れの初恋ヤンママと、実母が居るリビングの隣のトイレでこっそり念願セックス♪ 始めはリードしてくれるヤンママだったが、夢中で腰を振る童貞君にだんだんとペースを奪われ…！？ 一方黒髪清楚の真面目お母さんも、夫が居る身でありながら息子の友だちと不貞セックスを強要され…。 童貞男子×派手な見た目で母性たっぷり、やや淫乱な36歳ヤンママと チャラ男×黒髪清楚な巨乳の42歳、絶品インモラルスワッピング♪ それぞれの息子たちに遠慮なく攻められ… お母さんたちは連続絶頂して快楽堕ちしちゃう！！ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴- 【キャラクター紹介】 ■小枝 奈緒子（こえだ なおこ） 42歳 身長158cm、黒髪、巨乳な卓也の母。 ぱっちりとした二重で清楚で大人しい性格が顔に現れている。 洒落っ気はなく無地のシャツに膝丈スカートと地味めな服装をしているが、胸の大きさは隠しきれていない。 本人は巨乳についてからかわれる事が苦手。 夫は単身赴任中、夫婦仲は良好で日ごろから結婚指輪を装着している。 息子の事も大切に思っており、もう大人だとわかっていながらも心配性な性格からまだまだ世話を焼くことをやめられない様子。 大人として、母として、そして人妻としてのプライドを強く持ち理性的な人間ではあるが、身体は敏感で夫が長期不在という環境も相まって快楽に弱い一面も…。 ■小枝 卓也（こえだ たくや） 20歳 身長170cm、黒髪、眼鏡、大学生。 由香利さんにおっぱいを揉ませてもらった感動が初恋になり、今でも忘れられない。 将斗とは別の学校に進学してからは疎遠だった。 由香利の見た目に反して優しく面倒を見てくれるところが好き。 ■熊切 由香利（くまぎり ゆかり） 36歳 身長167cm、金髪ボブ。シングルマザーで将斗の母。 目元が切れ長で髪色も相まり一見キツそうに見えるが、母親らしい大らかな性格。 体格はスレンダーな身体に張りのある巨乳。 若くして出産しており、今でも大学生の息子がいるとは思えない若々しさを保っている。 夫とは長男が2歳の時に離婚済み。 ピアスやネックレスなどアクセサリーが好き。 指先のネイルなど全体的に佇まいは派手で、若い頃は日焼けもしていたらしくギャルの名残を感じさせる。 年齢と共にお肌に気を使いはじめ、シミを気にして今は美白主義。 母親としての母性を持ちながらも童貞好きで息子の友だちに簡単に身体を許してしまう快楽主義的な顔もあり、性に関してはかなり奔放。 ■熊切 将斗（くまぎり まさと） 20歳 身長180cm、浅黒い肌、金髪、大学生。 顔は糸目のスッキリ顔で、背の高さに加えて体格も良く筋肉質な体つき。 セフレが多数いるなど遊び慣",
    "officialTags": [
      "母親",
      "辱め",
      "中出し",
      "人妻・主婦",
      "金髪",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "快楽堕ち",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_701958",
    "title": "ういちゃんは何でもしてくれるっ！【総集編】",
    "authorName": "Frenchletter",
    "commentText": "作品コメント 神絵師VTuberのしぐれ●いちゃんの二次創作作品をまとめた総集編です。 オタクに厳しいう●ちゃんを、催●・調●でなんでも言う事を聞いてもらいたいー。 そんなオタクの夢が詰まったイラスト総集編になっています♪ ＜収録作品一部抜粋＞ ・◎眠に弱すき？るし〇れうい【わんちゃんと夜の公園お散歩編】 ・ういカラオケ強●フェラ ・うい学校輪●【教室】 ・催◎アフ？リて？彼氏た？と勘違いさせて 基本イラスト:238枚 差分イラスト:145枚 （CGイラストにセリフがついたコミック形式となっております。） ※↑こちらの「クラスメイトのアイドルVをセフレにしてみた」に収録されているおまけの動画、おまけのCGと重複している物がありますのですでにこちらを購入済の方はご注意下さい。 説明の表記が漏れておりました。大変申し訳ありません…！",
    "officialTags": [
      "VTuber",
      "洗脳",
      "処女",
      "学園もの",
      "おっぱい",
      "制服",
      "わからせ",
      "ベスト・総集編",
      "睡眠姦",
      "フェラ"
    ]
  },
  {
    "workId": "d_645318",
    "title": "長乳姉妹のDosukebeMemories",
    "authorName": "藤屋本店FANZA",
    "commentText": "作品コメント ================ 【新作同時配信！！】 タイトル:長乳VTuberが画面から出てきたらヤることは決まってますよね！？ 対象はこちら ================ 長乳姉妹のDosukebeMemories ながちちしまいのどすけべめもりーず 長乳姉妹とやらし〜事するだけのセックスメモリーズ！ ラブホで、フィットネスクラブで、温泉で、海で快楽セックス！ アナタがムラついたら即おま〇こ提供してくれる長乳姉妹v なっがぁ〜くてエロい長乳をオカズにチンコキま〇こでセックス遊びv 表紙コレクションもついた6エピソード＋描きおろし4ページのお得な保存版です♪ ★収録作 ・アナタを大好き長乳ちゃんは通知で即穴（はーと）ねばねば準備 ・ムラムラ彼女のムレムレ（はーと）フィットネス ・長乳Kカップ裏垢レイヤーが遠回しに俺を煽るので呼び出し〇〇〇した ・長ぁ〜い乳の双子姉妹と交尾目的お泊り温泉 ・海でオフパコ（はーと）長乳姉妹はケダモノ交尾期待中（はーと） ・コスプレ売り子はオフパコ（はーと）OK 長乳姉妹とヤリモク（はーと）即売会 ・長乳姉妹のDosukebeMemories描きおろし4ページ ★全248枚 ・基本124枚（カラー表紙コレクション13ページ、カラー漫画25ページ、モノクロ漫画86ページ） ・パイパン版124ページ、恥毛版124ページを別々に収録",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "寝取られない",
      "ハーレム",
      "おっぱい",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_427841",
    "title": "ツンツンヤンキーちゃん2〜in summer〜",
    "authorName": "ぐじら4号",
    "commentText": "作品コメント c104新刊。 ’ツンツンヤンキーちゃんは弱々乳首をいじれば結構なんでもヤらせてくれる’の続編です。 ツンツンヤンキー相良さんの隠れたMっ気が徐々に開発されているような…？ 全編スクール水着、おしっこ、プチ羞恥など。 本文35p。",
    "officialTags": [
      "学園もの",
      "フェラ"
    ]
  },
  {
    "workId": "d_712453",
    "title": "久しぶりに帰省したら幼馴染が父に抱かれてた",
    "authorName": "森の人",
    "commentText": "作品コメント 自分の夢のために東京に進学することになり、父を一人おいて上京した。 母を亡くし一人になった父がどうしても心配で、家族のような存在の幼馴染に父のことを気にかけてほしいと頼んだ。 そして年末...実家に久しぶりに帰省することになった。 明るく迎えてくれた父と幼馴染だったが、二人の様子に違和感を感じ始める... 本文-28P 作者-木山ヒト ※こちらはBSS作品ですのでNTR要素が含まれております。",
    "officialTags": [
      "おやじ",
      "家族",
      "中出し",
      "顔射",
      "幼なじみ",
      "寝取り・寝取られ・NTR",
      "制服",
      "BSS",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_632419",
    "title": "俺の上京性生活総集編【19-21】",
    "authorName": "白玉湯",
    "commentText": "作品コメント 全シリーズ50％OFF！ ________________________________ 【収録内容】 俺の上京性生活19「詩鶴妊娠後編」 俺の上京性生活20「部活を決めるのは難しい！」 俺の上京性生活21「冬休みの思い出編」 計204ページ ■作 白玉湯 X:@WAMH5248",
    "officialTags": [
      "中出し",
      "野外・露出",
      "ビッチ",
      "妊娠・孕ませ",
      "学園もの",
      "おっぱい",
      "制服",
      "脚",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_494272",
    "title": "3年イカ組カキタレ先生",
    "authorName": "Circle Eden",
    "commentText": "作品コメント 『カキタレ先生』シリーズと商業作品を完全網羅！ ヂイスケ最新単行本はコチラ カキタレ先生シリーズ遂に最終巻！ 【級法】 多様性を重んじるこの学園において、個々の事情に対応するために担任教師がクラス単位で定めることができる特別な校則。本来の校則より優先されるため【級法】と呼ばれる ■あらすじ■ シャツのボタンが弾け飛ぶほどのドスケベな肉体とムッツリ精神。それと若干ズレた貞操観念を持つ新人女教師「牡蠣田レイ」 気持ちよさに流された牡蠣田によってどんどんえっちな行為が解禁されていく級法。 だがある日、手違いでえっちの対象がクラスメイトから『全生徒』に拡張され…更にはセックスまでが解禁されてしまう。 サキュバスなのになぜか「セックスは好きな人とだけしたい」牡蠣田の思いはいかに…！？ そしてそんな彼女のピンチを冷ややかな目で見つめる、怪しげな美女の姿。ぶら下がった2つのドスケベ肉の大きさは牡蠣田以上…！？ 52ページ（本文48ページ） コミックマーケット105新刊がコミケよりも少し早く読むことができます。",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "野外・露出",
      "学園もの",
      "人妻・主婦",
      "おっぱい",
      "淫語",
      "乱交",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_506467",
    "title": "高飛車な人気女優はある日マネージャーにワカラサレて…",
    "authorName": "みっつまん",
    "commentText": "作品コメント ■あらすじ モデルやCMもこなす人気女優の‘奈々’は、 裏では複数の男性と関係を持ったり、遅刻したことをマネージャーのせいにするなど、 傲慢で高飛車な態度が目立っていた。 そんな自己中な振る舞いに嫌気をが差したマネージャーはある計画を企てる… 眠りから覚めた奈々は、拘束されて身動きが取れない状態に。 今までの鬱憤を晴らすべく、たっぷりとお仕置きをしていき、 遂には奈々の身体と精神は崩壊していく… ■プレイ内容 男性優位のわからせ、凌●作品となります。 ーーーーーーーーーーーーーーーーーーーーーー 御覧いただきありがとうございます。 Twitter:@douzin_mittuman",
    "officialTags": [
      "監禁",
      "中出し",
      "イラマチオ",
      "おっぱい",
      "快楽堕ち",
      "拘束",
      "わからせ",
      "芸能",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_379275",
    "title": "多頭飼い",
    "authorName": "三毛猫飯店",
    "commentText": "作品コメント 生意気な男の子を調教してメス男子同士で交尾させる漫画です！！！！！！！！！ 漫画部分32P 【キャラクター紹介】 ソラ…調教されてお家につれてこられた男の子。 ち〇ぽもア〇ルもクソ雑魚。 眠斗（ミント）…ユカのうちで飼われてる先住メス男子。 ソラには自分の強さをわからせようとしてるが気持ちだけ強気のよわよわザコ男子。 ユカ…かわいい男の子が好きな女。 調教するのも好きだけど男の子同士を交尾させるのが好き。 金持ち。 メス堕ちしてるのに同じオスには強いところを見せつけようと必死な眠斗くんがかわいいので買って読んでシコりましょう",
    "officialTags": [
      "男の潮吹き",
      "女装・男の娘",
      "ビッチ",
      "アナル",
      "メスイキ",
      "ツインテール",
      "メス男子",
      "連続絶頂",
      "生意気",
      "フェラ"
    ]
  },
  {
    "workId": "d_721973",
    "title": "温泉宿の欲求不満な爆乳若女将は混浴露天風呂で孕ませ中出しセックスさせてくれました。",
    "authorName": "StudioSR（妹･人妻･巨乳推し）",
    "commentText": "作品コメント ■あらすじ スランプに苦しむライトノベル作家・田中悠人が、執筆の気分転換に訪れた山奥の温泉旅館「湯の里」。 そこで出会ったのは、Hカップ爆乳の妖艶な美人若女将・川上美香。 美香の優しいおもてなしと色気たっぷりの浴衣姿に心を奪われる悠人。 都会の雑踏から離れ執筆も捗り、深夜の混浴露天風呂に癒される悠人。 しかし、そのには裸の美香の姿が… 悠人の勃起したチンポに美香の欲情が爆発！ 湯気立ち込める露天風呂で、欲求不満な彼女の甘い誘惑に抗えず、 フェラ・手コキから始まる濃厚中出しセックスで、互いの体を貪り合う。 滞在中の毎夜、部屋で繰り広げられる正常位・バック・騎乗位・69の連続ハメ倒し… 美香のびしょ濡れ生マンコをザーメンまみれに染め上げる淫らな快楽の日々を送る。 別れの夜の感傷的なエッチを終え、数ヶ月後、悠人は美香に会いに温泉宿を訪れるが… 温泉宿の秘密が紡ぐ、欲情と愛の物語がラノベ作家の運命を激しく変えるラブストーリー！ ------------------------------------------------------------ 冒頭14ページの体験版を公開しています。（PCのみ） ※スマートフォンの場合はブラウザの設定を変更してください 気に入ってくれたらお気に入り登録して頂けると嬉しいです！ ファン登録もよろしくお願いいたします。 ------------------------------------------------------------ ■キャラ紹介 『川上 美香（かわかみ みか）』 身長: 158cm スリーサイズ: 98-58-90 カップ: Hカップ 温泉旅館の若女将で、着物姿が似合う華奢な体つき。 髪をアップにまとめ、優しい笑顔に色気が満載。 Hカップの爆乳が浴衣の胸元からこぼれそうで、後ろ姿ではヒップが柔らかく揺れる。 裸になると爆乳がゆったり揺れ、肌が艶やかに光る。 妊娠後には乳首から母乳がぽたぽた滴る。 優しくおもてなし上手で、客をリラックスさせる。 欲求不満で積極的だが、恥ずかしがり屋の一面もあり、照れながらも大胆になる。 母性的で、妊娠後もパートナーを甘やかす。 情熱的で、別れを惜しむロマンチックな側面を持つ。 欲求不満でセックスに積極的。 様々な体位やクンニや指入れを好む。 妊娠後は母乳プレイを加え、乳を揉まれて噴出させるのを興奮する。 中出し好きで、毎日セックスを求め、卑猥な言葉を囁きながら喘ぐ。 ■プレイ内容 若女将 浴衣 孕ませ 正常位 バック 騎乗位 中出し ボテ腹 母乳 ■作品概要 スランプのラノベ作家が温泉旅館の爆乳若女将に混浴露天風呂で誘惑されて孕ませ中出しセックスするお話です。 後半の母乳溢れるボテ腹セックスは必見です！ フルカラー版とPDF版を内包。（内容は同じです。） 付録とし",
    "officialTags": [
      "搾乳",
      "中出し",
      "妊娠・孕ませ",
      "妊婦",
      "おっぱい",
      "和服・浴衣",
      "母乳",
      "フェラ",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_697190",
    "title": "発育が良くて押しに弱い幼馴染が気になって仕方ない（前編）",
    "authorName": "うに屋ぁ",
    "commentText": "作品コメント ▼ あらすじ 「俺」と「めぐみ」は幼い時から仲良しで、何をするにもずっと一緒だった。 しかも●●●とは思えないほど発育が良く、長身＆爆乳のムッチムチボディーで… 口に出したことはないけど、俺は彼女のことがずっと気になっていた。 しかしある日、めぐみが他のクラスの男子と付き合ったことを知る… 幼馴染が他の男に取られてようやく自分の気持ちに気づくが、それと同時にある邪心が芽生えてきた… めぐみを、、、俺のものにしたい──── ▼ 内容 学園BSSものです。押しに弱くて流されやすい性格の幼馴染が、他のクラスの野球部男子に取られてしまい、そこに主人公が強引に迫っていく…というお話です。 ※オールハッピーものではないのでご留意ください。本作ではヒロインは他の男との肉体関係を示唆する描写があります。 【プレイ内容】濃厚キス＆パイズリ挟射・デカ尻鷲掴みバック・密着正常位→膣内射精etc… モノクロ漫画本文43ページ 著者:いきなりもじお",
    "officialTags": [
      "野外・露出",
      "ぽっちゃり",
      "学園もの",
      "幼なじみ",
      "寝取り・寝取られ・NTR",
      "制服",
      "長身",
      "ムチムチ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_517644",
    "title": "とらぶる寝取られ楽園崩壊2",
    "authorName": "ぐれむりん",
    "commentText": "作品コメント ※サンプル画像につきましては、都合によりモザイク処理を通常より広く濃く施しております。 ◎体験版あり（ご購入検討の際はぜひご覧ください！！） （スマホの場合はブラウザをPC版サイト表示にするとダウンロードできます） 【あらすじ】 ララの発明品により女の子を虜にする能力「自称:媚薬ちんぽ」を手に入れたとある男。その能力を利用し、古〇川を毎日の性処理として使っていた。 そしてとある日、リトの家に泊まりで遊びに行くことに。 さらなる欲望の矛先はリトの妹である結〇美柑へ―― とある男がとらぶるハーレムを崩壊させていくストーリー第2弾 【基本情報】 本編:100ページ＋あとがき1ページ ファイル形式:PNG画像ファイル（PDFファイル同梱） 【作品作成にあたって】 本作品は、Stable Diffusionを用いたAI生成画像に加筆・修正を加えたものとなります。 AI画像生成の特性上、服装や髪型、背景などに一部矛盾が生じる場合がございます。可能な限り修正を行い、違和感を軽減するよう努めておりますが、完全には解消できない場合がございます。その点、何卒ご理解いただけますようお願い申し上げます。 ★★★★★レビュー・評価のご依頼★★★★★ レビュー・評価いただきましたら大変励みになります。また貴重なご意見は今後の制作に反映してまいりますので、ぜひお気軽にレビューやコメントをお寄せいただけると嬉しいです！！ 【SNS】 Xアカウント:@othinus789096 PIXIVアカウント:ぐれむりん@AI画像同人作家 ⇒作品未収録CG集を含め、毎日イラスト投稿をしています。 【作品要素】 ◆シチュエーション◆ ⇒常識改変、寸止め、寝取られ、無様、NTR、わからせ、初体験、萌え、学園もの ◆キャラクター・身体的特徴◆ ⇒妹、処女、乳首・乳輪、貧乳・微乳、淫乱、おっぱい、ロリ、巨乳 ◆服装・アイテム◆ ⇒おもちゃ、バイブ、スクール水着、コスプレ、体操着・ブルマ、マイクロビキニ、ストッキング、猫耳（ネコミミ・ケモミミ）、首輪、裸エプロン、ミニスカ（ミニスカート） ◆プレイ◆ ⇒メス堕ち、お尻・ヒップ、痴女、パイパン、だいしゅきホールド、後背位/バック、正常位、騎乗位、キスハメ、キス、ディープキス、べろちゅー、イラマチオ、フェラ、種付けプレス、異物挿入、オナニー、おもらし・放尿、言葉責め、羞恥、焦らし、着衣、中出し、辱め、ぶっかけ、メスイキ、ハード系、アヘ顔、淫語、連続絶頂、口内射精、潮吹き、オホ声、メス堕ち、密着、乳首責め、快楽堕ち、肉便器（肉オナホ）、アクメ、目隠し、だいしゅきホールド、首絞め、媚薬、クンニ、汁/液大量",
    "officialTags": [
      "処女",
      "寝取られ・NTR",
      "ぶっかけ",
      "辱め",
      "中出し",
      "寝取り・寝取られ・NTR",
      "快楽堕ち",
      "アヘ顔",
      "フェラ",
      "種付けプレス"
    ]
  },
  {
    "workId": "d_533297",
    "title": "強くて完璧な幼馴染「ゆか姉」の弱点がえっちすぎる話",
    "authorName": "なめこ汁",
    "commentText": "作品コメント ■作品紹介 【あらすじ】 ゆか姉ちゃんとは、2つ上の幼馴染で 小さい頃から弟同然に可愛がってくれた。 勉強もできて運動もできる。 誰もが憧れる完璧な高値の華。 そんなゆか姉ちゃんは僕だけしか知らない 秘密の弱点があって…。 えっちな行為に関して、めちゃめちゃ弱いところ…！ 乳首責めやフェラチオをされて、どんどんえっちな姿になっていく、ゆか姉…。 手マン、バック、正常位…。 いろんな責めで、どんどん可愛くなっていき… ゆか姉のえっちな弱点が気になるお話！ ■ページ数（36ページ（表紙込み）） ■JPEG、PDF同梱 ■プレイ内容 乳首責め、フェラチオ、キス、手マン、バック、正常位、中出しSEX等 ■X（Twitter）@Nako_sir ■作者 なこ汁",
    "officialTags": [
      "正常位",
      "ラブラブ・あまあま",
      "中出し",
      "学園もの",
      "幼なじみ",
      "制服",
      "乳首責め",
      "後背位／バック",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_496696",
    "title": "秘公開サブプラン2",
    "authorName": "Ink Complex",
    "commentText": "作品コメント 月額制支援サイトでエロ動画を配信する女子大生・文乃。 支援者からのリクエスト企画でサブチャンネルの撮影を行うことに。 現役時代の制服を着たパパ活風シチュエーションで ピストン禁止の甘マゾ向け搾精プレイ 撮影後のラブホはしごでプライベートHなど… 女性視点の日記風漫画です。 ――――――――――――――――――――――――――― 漫画部分36p",
    "officialTags": [
      "クンニ",
      "中出し",
      "配信者／インフルエンサー",
      "おっぱい",
      "制服",
      "淫乱",
      "動画配信・撮影",
      "フェラ",
      "ムチムチ",
      "パイズリ"
    ]
  },
  {
    "workId": "d_465339",
    "title": "むしゃぶるJK大全",
    "authorName": "武者サブ【むしゃぶる】",
    "commentText": "作品コメント ------------------------------------- 2012年〜2024年に発行された‘JK’作品をぜ〜んぶぎゅぎゅっと集め、総ページ数777p＋108pの大ボリューム♪ 2012年発行の「くちゅした。」から2024年発行の「Euphoria ＃2」まで発行時系列順に掲載したサークル【むしゃぶる】、武者サブのこれまでの活動の歴史も感じられるスペシャルなまとめとなりました。 「ちんくる・カール（白抜き版）」「ちんくる・カール番外編」「SaucinessGirl 描き下ろし」「ラフィーと乳首（FANBOX配信作）」はFANZA配信初収録♪ イベント頒布のみだった鉛筆本（下書き）も収録し、鉛筆本のラフからのみ得られる栄養素も余さずお届けいたします。（清書版との読み比べもオススメ！） 作品数が多ければもちろん登場するJKも多種多様！ 正直に好きが言えない純情系JK、スリルに興奮が止まらないセックス大好きハレンチJK、幼なじみの男の子を取り合う姉妹JK、濃厚童貞エキスに夢中のサキュバスJKなどなど★ 巻末には作中に登場している14人のJK達をご紹介♪ハートを掴むお好みの娘をチェック！ 可愛くエッチで時に切なく時に甘〜いJK作品が一挙に読める贅沢なまとめを 一気に浴びて至福に溺れるも良し、1作ごとにじっくりたっぷり長く楽しむも良し、お好みのスタイルでお楽しみください！ ★収録作品と主な作品内容★ ◆ 2012/08/12 『くちゅした。』24p『おまけのくちゅした。』9p 靴下コキ/靴下跡/教室/脚フェチ/タイツ/水着/処女/ずらし挿入 ◆ 2012/12/31 『姉君 』24p『妹君』24p『達君』8p 姉妹/お姉さん/風紀委員/妹/生意気/幼なじみ/ディルドオナニー/見せつけ/フェラ ◆ 2013/02/11 『Decorate』22p 野外/フェラ/69/クンニ/二重人格 ◆ 2013/08/11 『君達』32p 姉妹/お姉さん/妹//Wフェラ/野外/手マン/3P ◆ 2013/10/06 『JKAG』9p 眼鏡/おさげ/先輩・後輩/中出し/ぶっかけ/顔射/手マン/複数プレイ ◆ 2014/04/29 『ちなちゃんは素直じゃない』8p 甘甘/イチャイチャ/黒髪/ショートカット/ツンデレ/初めてのキス ◆ 2015/06/14 『Shaving』24p 褐色肌/陸上部/陰毛/剃毛/69/潮吹き ◆ 2015/08/16 『C88（鉛筆本）』8p★電子初配信作品 姉妹/お姉さん/ポニーテール/巨乳/幼なじみ/パイズリ ◆ 2015/12/31 『姉君妹君＜総集編＞』30p 姉妹/お姉さん/妹/学校/フェラ/クリイキ/騎乗位 ※「C88（鉛筆本）」清書版収録 ◆ 2016/05/05 『姉君-文化祭編-』30p 姉妹/お姉さん/コス",
    "officialTags": [
      "従姉妹／いとこ",
      "風紀委員",
      "ラブラブ・あまあま",
      "学園もの",
      "おっぱい",
      "制服",
      "ベスト・総集編",
      "学生",
      "ギャル",
      "脚"
    ]
  },
  {
    "workId": "d_714833",
    "title": "俺のヒミツに触れる指。2",
    "authorName": "FLAT",
    "commentText": "作品コメント ※本作は「俺のヒミツに触れる指。」の続編になります。 ■シナリオ ラブホテルでの一件からしばらくしたが…今も雨野との関係は続いている 毎週水曜日。これは雨野とエッチをする、いわゆるXデーだ 弱みを握られている以上、黙って雨野の性欲発散に付き合うしかないんだが… 「今日からお射精我慢です…（ハート）」 雨野の口から突然告げられた射精禁止期間は3週間 この間もずっとXデーはやってくる… 3週間も寸止めされるなんておかしくなっちまう… 雨野のやつなんでいきなりこんなこと言い出したんだ…！！ ■プレイ内容 ・ローション手コキ ・オナホコキ ・クンニ ・亀頭バイブ ・男の潮吹き ・足コキ ・精液搾り ・ルーインドオーガズム ・騎乗位 ■作品データ内容 ・漫画本文モノクロ 36P ・PNG形式 ・サイズ1000×1412",
    "officialTags": [
      "寸止め",
      "男の潮吹き",
      "亀頭責め",
      "クンニ",
      "騎乗位",
      "女装・男の娘",
      "着衣",
      "射精管理",
      "男性受け",
      "女性優位"
    ]
  },
  {
    "workId": "d_600152",
    "title": "ずっと好きだったお姉さんが全身自己開発済みの処女未亡人になってた話",
    "authorName": "にーきゅー",
    "commentText": "作品コメント 体験版で冒頭20Pを公開しています！ ■あらすじ ――――――――――――――――――――― 二十歳の冬、隣に引っ越してきたのは、 昔からずっと好きだった憧れのお姉さん――『雪菜さん』だった。 再会を喜ぶ間もなく別れたその日の夜、 壁越しに聞こえてきたのは雪菜さんのエロい声で…。 少し開いていたドアを覗くと一人激しくオナニーしていた…！？ 翌朝、我慢できずに詰め寄ると、 既婚者だった筈の彼女は未亡人になっており――まさかの処女だった。 「お付き合いしてない人と、そういうことしないから」 そう拒む雪菜さんに勃起ちんぽを見せた瞬間、反応が変わって……？ 自己開発オナニーで感度抜群などスケベ処女未亡人とめちゃくちゃえっちする話。 （今回はアナル関連のプレイはありません） ※いちゃラブ純愛がメインで背徳感はかなり薄めです。 NTR・鬱要素はありません。 ■収録内容 ――――――――――――――――――――― ・本文70P ・キャラデザ ・表紙 ・jpg（PDF同梱） ・黒線修正 作:る〜く/ @acechan_f 表紙ロゴデザイン:野谷亨 様",
    "officialTags": [
      "処女",
      "未亡人",
      "ラブラブ・あまあま",
      "中出し",
      "年上",
      "おっぱい",
      "オナニー",
      "純愛",
      "巨乳",
      "おもちゃ"
    ]
  },
  {
    "workId": "d_651665",
    "title": "何してもいい人妻の穴という穴でドスケベ交尾をする",
    "authorName": "抹茶処",
    "commentText": "作品コメント 夫に内緒で家賃滞納してしまった人妻早苗は大家に「何していいので夫には内緒で・・・」と自らの穴を差し出す。薄いゴムを最後の一線として・・・ だが大家の巨根は早苗の夫への愛を全て上書きしてしまう程絶倫で、穴という穴を責め立て、嬲り、チンポに都合の良い牝穴へと変えられていく。",
    "officialTags": [
      "アナル",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_640800",
    "title": "その着せ替え人形はHをする総集編II＋9",
    "authorName": "ぽぽちち",
    "commentText": "作品コメント 【その着せ替え人形はHをする6，7，8】を収録。 さらに ごじょー君の部屋で鏡を見ながらオナニーする海夢。 今までのコスプレをしながらハメ撮りを楽しむ二人を描いた新作描きおろし19p 【その着せ替え人形はHをする9】も収録した コスプレエッチがたっぷり詰まった総集編第2弾です。 =========================== ■プレイ内容 オナニー ハメ撮り（動画撮影） 電マプレイ 私服エッチ コスプレエッチ 潮吹き 校内エッチ 制服エッチ 水族館前戯 スタジオエッチ バニーガールエッチ お尻揉みエッチ 貼る下着 =========================== ■サークル:ぽぽちち 作者:八尋ぽち",
    "officialTags": [
      "中出し",
      "野外・露出",
      "学園もの",
      "おっぱい",
      "制服",
      "コスプレ",
      "ギャル",
      "フェラ",
      "巨乳",
      "おもちゃ"
    ]
  },
  {
    "workId": "d_422668",
    "title": "皆が狙ってる新卒ちゃんを寝取らせてみた 総集編【1〜4話】＋総集編限定話【1〜3話】",
    "authorName": "たまごやき",
    "commentText": "作品コメント 【総集編限定1話目29Pまで体験版あり】 PCで総集編限定1話目の29P分をダウンロードできます。 スマホの場合はブラウザをPC版サイト表示にするとDL可能です。 本作品は、『皆が狙ってる新卒ちゃんを寝取らせてみた』シリーズの1話〜4話に加えて、 総集編限定話を3話分（170P）追加した内容になります。 サンプル画像の説明は以下です。 1〜3枚目:総集編限定1話 4〜6枚目:総集編限定2話 7〜9枚目:総集編限定3話 ■初めて購入される方へ 新卒ちゃんシリーズの2作目以降は、ifストーリーとなっています。 時系列的なストーリーはなく、単話で楽しめる形となっています。 ※詳細は各シリーズの作品コメントの確認を願います。 ■総集編限定話の内容 ★総集編限定1話目:64P 【ストーリー】 ※新卒ちゃん1作目の完全リメイク！！ 佐藤君と新卒ちゃんの出会い、交際、そして初セックス… 佐藤君の寝取らせ性癖発覚し、新卒ちゃんに寝取らせをやってみたいと交渉するが、 あえなく撃沈…しかし、なんとか寝取らせをやってもらうことになる。 初寝取らせ相手は、佐藤君の大学の後輩の小川君。 キスNG、ゴムは必須の条件で寝取らせ開始！！ 童貞なので、新卒ちゃん優位に寝取らせが進むかと思いきや… ★総集編限定2話目:57P 【ストーリー】 ※新卒ちゃん2作目の完全リメイク！！ 2回目の寝取らせ相手は、会社の同期の田中君。 佐藤君は急遽深夜残業で直接寝取らせ現場に行けず、スマホで録画を送ってもらうことに… 遊び人の田中君は、新卒ちゃんの特性を見抜き、快楽へと導いていく… なんとか残業を終わらせた佐藤君は、急いで田中君の家へ赴いた。 着いた時には、新卒ちゃんは牛ビキニのコスプレで行為を行っており、興奮がMAXに… ★総集編限定3話目:49P 【ストーリー】 ※完全新規話で、寝取らせではなく、おねシ〇タになります！！ とある事情で、佐藤君の家に1ヶ月ほど佐藤君の弟の春斗君が住み始めた。 新卒ちゃんは春斗君のシ〇タ具合に衝撃を受け、興奮をひたすら我慢していた… 佐藤君が深夜残業の日、春斗君と新卒ちゃんは2人で過ごしていた。 春斗君が一人でお風呂に行くと、あるトラブルが起きて新卒ちゃんが向かう… するとそこには、勃起が収まらなくて困っている春斗君の姿が！！ 落ち着かせようとする新卒ちゃんだったが、春斗君からいつも新卒ちゃんを見るとちんちんが大きくなると告白され… ■収録内容 合計874P 【既存シリーズ1〜4話】:704P（本編＋オマケ） ・皆が狙ってる新卒ちゃんを寝取らせてみた1 ・皆が狙ってる新卒ちゃんを寝取らせてみた2 ・皆が狙ってる新卒ちゃんを寝取らせてみた3 ・皆が狙ってる新卒ちゃんを寝取らせてみた4 ※各作品の詳細、サンプルは対象作品のページから確認をお願いします。 【総集編",
    "officialTags": [
      "中出し",
      "妊娠・孕ませ",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "寝取らせ",
      "ベスト・総集編",
      "OL",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_255415",
    "title": "『地上100階』特別版セット【3】21〜30話",
    "authorName": "桃田テツ@『地上100階』",
    "commentText": "作品コメント ■連載形式です（順次更新中です）。 ■【『地上100階』特別版】は【『地上100階』通常版にR18シーンなどを加筆したもの】になります。【通常版】の方はnoteにて無料で公開しております。 ■こちらの【『地上100階』特別版】は、BOOTHで販売させていただいているものと「内容」も「修正の仕様（白ボカシ）」も全く同じです。 最初にBOOTHにて「単話売り（1〜3話ずつ）版」を順次配信し、10話更新するごとにこちらで「まとめ売り（10話ずつ）版」の配信を開始させていただくという方式をとっております。 ■『地上100階』 は、今の【通常版】にあたるものを2017年から『地上100階〜脱出確率0.0001％』としてLINEマンガ様にて連載させていただいておりましたが、72話で連載中断いたしました。 その後、2021年からピッコマ様にて『地上100階〜奴●に堕ちた女と絶望ダンジョン』としてカラー縦読み版を配信していただくことになり、事前に「アプリでは修正版（白ぼかし多め）を、ウェブでは無修正版（白ぼかし最小限）を同時配信する」とお聞きしていたので、無修正版のために無償で数百ページ分の加筆をさせていただいたのですが、無修正版が配信されることはなく、修正版の配信までもが中断されました。 そこで、更に加筆をしてこの【『地上100階 特別版』】としてお届けするという道に至りました。 【通常版】に比べるとR18的なシーンを大量に加筆しているため、R18作品として配信させていただいております（加筆前の【通常版】はnoteにて無料でご覧いただけます）。 特別版・通常版ともに、桃田のみで個人的に制作・配信を行っているため、一般的な連載漫画よりも更新の場所やペースなどが不安定な面もあるにもかかわらず、いつも温かい応援をいただきまして、本当に本当にありがとうございます…！ 73話以降も楽しんでいただけるよう、一歩一歩ですが全力を尽くしてまいりますので、どうかよろしくお願いいたします。 2023年6月 桃田テツ",
    "officialTags": [
      "ロボット",
      "処女",
      "リョナ",
      "ぶっかけ",
      "辱め",
      "羞恥",
      "寝取り・寝取られ・NTR",
      "オナニー",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_398791",
    "title": "TSお兄ちゃんがフタナリ妹に女堕ちさせられる話",
    "authorName": "くろしばすこ",
    "commentText": "作品コメント 素股！乳首責め！フェラ！5枚の券から始まる歪な愛の物語 【作品のコンセプト】 義妹はフタナリちんちんを使ってお兄ちゃんへ色んなエッチなお願い事を要求…お兄ちゃんは義妹にい〜っぱい気持ちいい事をされちゃいます 元男のお兄ちゃんがだんだん女の子の快楽に溺れていく姿を楽しむ作品です！ 【あらすじ】 鳴川朝陽（なりかわ あさひ）は義妹の鳴川結衣（なりかわ ゆい）と2人暮らしで仲睦まじく暮らしていた。 そんな2人は過去に不慮の事故で両親を無くしており、2人手を取り合って生き抜いてきた。 義妹の結衣は自分を守り、ここまで育てて来てくれた兄に感謝と同時に家族を超えた感情を抱いていた… ことの始まりは結衣の誕生日だった。 予算がケーキ購入分しかなく結衣へのプレゼントを用意出来なかった朝陽は「お兄ちゃんが願いを叶える券」なるものを用意し、プレゼント費用確保までの間に合わせを提案した。 流石に怒るかと心配していた朝陽とは裏腹に妹の結衣はかなり嬉しそうな反応を示した。 何でもお願いして良いのかと言質をとった結衣は、兄に女体化する薬を飲ませた… 朝目覚めると兄は本当に女体化していた…その姿を見た結衣は抑え込んでいた欲望が溢れ、どんどん要求がエスカレートしていき…義妹との淫らで歪な関係が動きだすのであった… 【含まれるシチュエーション】 ・義妹とのラブラブTS百合セックス ・鏡を使って女体化した体を眺めながらの百合セックス ・鏡を使っての体、顔の確認 ・妹に後ろから乳首責め ・フタナリちんちんを使った素股プレイ ・フェラチオ などなど 本文48ページ＋文字なし差分＋おまけ（陰毛差分） 原稿サイズ 2894×4093px 【登場人物紹介】 ・兄および本作の主人公 【名前】鳴川 朝陽（なりかわ あさひ） 【誕生日】 8月8日 【血液型】 A型 【身長】（男時） 175cm （女体化時）148cm 【体重】 （男時）65kg （女体化時）40kg 【部活】 バイトで忙しいため無所属 【趣味】 サッカー観戦、好きなサッカーチームのユニフォームを買う 【特技】 リフティング 【好きな食べ物】 焼き鳥（タレしか食べない） 【嫌いな食べ物】 にんじん、ゴーヤ、貝類 【苦手】 料理、裁縫 【性欲】 普通、義妹に見つからないよう隠れてオナニーをしている 【キャラの説明】 誠実、明るい、長男故の責任感がある 鳴川家の長男、義理の妹の結衣を支えるために一生懸命兄らしく演じてきた 両親を事故で失っており、現在は結衣と2人で暮らしている ある時、妹に薬を飲まされ女の子へと変身する ・義理の妹 【名前】鳴川 結衣（なりかわ ゆい） 【誕生日】 3月8日 【血液型】 AB型 【身長】 162cm 【体重】 55kg 【部活】 美術部 【趣味】 犬の動画を見る、兄のオナニーを覗き見る 【特技】 料理、",
    "officialTags": [
      "ラブラブ・あまあま",
      "義妹",
      "中出し",
      "学園もの",
      "百合",
      "金髪",
      "快楽堕ち",
      "性転換・女体化",
      "メス堕ち",
      "ふたなり"
    ]
  },
  {
    "workId": "d_294147",
    "title": "先輩 ミルクが止まりません",
    "authorName": "ひむがね屋",
    "commentText": "作品コメント 【あらすじ】 「先輩…私のミルク、飲みませんか…？」 …日常的な乳首オナニーによって、なぜか【体温が上がると母乳が止まらなくなってしまった】後輩社員ちゃん。 ひょんなことから、ひそかに思いを寄せている先輩社員に母乳を吸ってもらうことに…。 おっぱい大好きな先輩社員による【長時間の執拗なお乳吸い】に、後輩社員ちゃんは感じまくり、喘ぎまくり、母乳を噴き出しながら果てまくり。 おっぱい責めで乱れまくる後輩社員ちゃんをお楽しみください！ 【作品情報】 コミックマーケット102にて頒布した新刊の電子版です。 ■描写されているシチュエーション …乳首オナニー、母乳噴き出し、膝枕での母乳吸い、四つん這いで母乳吸い、電話しながら乳首舐め吸い、乳首ローター責め、授乳テコキ、母乳を吸いながら正常位、母乳を噴き出しながら騎乗位…フィニッシュ。",
    "officialTags": [
      "和姦",
      "おっぱい",
      "後輩",
      "乳首責め",
      "OL",
      "母乳",
      "手コキ",
      "スーツ",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_253801",
    "title": "七夏の楽園〜田舎の学校で美少女ハーレム〜総集編前編（立夏の庭）",
    "authorName": "赤月みゅうと",
    "commentText": "作品コメント 七夏の楽園 1巻〜 4巻の総集編前編になります ※注意:内容は今までの『七夏の楽園』 1巻〜 4巻までと全く同じデータに 番外編 1〜 3計14pのおまけが付属したものとなります。また番外編 1〜 3に関しては ファンサイトの500円プランでバックナンバーを使って順次公開してく予定ですので そちらに継続的に入って頂けている方はこちらを買わなくてもデータが揃うように するつもりですのでよろしくお願いします。 上記の方は今すぐに番外編を読みたいという方のみ購入して頂ければと思います。 【データ内容】 七夏の楽園1巻〜皆で恋人ごっこ編〜60p 七夏の楽園2巻〜温泉で洗いっこ編〜58p 七夏の楽園3巻〜はだかでかくれんぼ編〜54p 七夏の楽園4巻〜お医者さんごっこ編〜52p それぞれに元データと同じく 表紙＋表4（後ろの表紙）＋おまけページ1p＋あとがき＋予告ページがついております これに加えて 『七夏の楽園』おまけ漫画が3篇 1『一夏編』4p＋あとがき 2『二夏編』4p＋あとがき 3『三夏編』6p＋あとがき の計14pのおまけ漫画が付属しております。 上記全てのデータは 【モノクロ修正jpeg】 【黒海苔修正jpeg】 【モノクロ修正psd】 【黒海苔修正psd】 こちらの4種類で用意してありますので お好きなデータで読んで頂ければと思います。 七夏の楽園も数が増えてきましたので 初見の方にも手に取りやすい形にしたいと 総集編前編を制作しました。 お楽しみいただけましたら幸いです。",
    "officialTags": [
      "処女",
      "中出し",
      "学園もの",
      "ハーレム",
      "おっぱい",
      "制服",
      "パイパン",
      "フェラ",
      "パイズリ"
    ]
  },
  {
    "workId": "d_619141",
    "title": "異世界召甘VII前編",
    "authorName": "凸凹HURRICANE",
    "commentText": "作品コメント 異世界召甘シリーズ第7弾！ レティシア、レオナ、マナブの3人で近くの街に買い物へ。 もちろん買い物だけじゃなく、宿に泊まってらぶらぶえっち。 しかしそんな3人のことを怪しげな目で見る二人組エルフが… 本文33P＋おまけ 著者:あんざゆう",
    "officialTags": [
      "褐色・日焼け",
      "ラブラブ・あまあま",
      "3P・4P",
      "中出し",
      "ハーレム",
      "おっぱい",
      "ファンタジー",
      "エルフ・妖精",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_647448",
    "title": "未来のカノジョが教える今カノの攻略法。",
    "authorName": "ああもう屋",
    "commentText": "作品コメント 未来からきた幼馴染が現代の幼馴染の攻略法を教えてくれる話！ ◯あらすじ ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー 片思いしている幼馴染と最近疎遠… 流れを変えようと告白してみるも玉砕！ 途方に暮れてるとなんと未来から幼馴染がタイムスリップ！ しかも主人公と結婚してるんすかー！？ だったら私の攻略法教えるからもっかい告りなよと言われてやったぜっと思っていたら 何とえっちの攻略法も教えてくれる流れになって…？ ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー 表紙1P＋本編62P グレースケール 黒線修正 サークル:ああもう屋 著者:ああモウチャン X:@aamou_ya",
    "officialTags": [
      "既婚者",
      "だいしゅきホールド",
      "SF",
      "中出し",
      "幼なじみ",
      "おっぱい",
      "オナニー",
      "潮吹き",
      "フェラ",
      "ツンデレ"
    ]
  },
  {
    "workId": "d_556688",
    "title": "妹の友達が憧れのGカップギャルコスプレイヤーだった話",
    "authorName": "にーきゅー",
    "commentText": "作品コメント ■あらすじ ――――――――――――――――――――― SNSで大人気のGカップ（まだまだ成長中）JKコスプレイヤーのLIA。 いつものように彼女の写真を眺めているとそれを妹の友達に目撃されてしまう…… が、その人物はLIAこと月野莉々亜だった。 後日再び家に訪れた莉々亜はコスプレ衣装に着替え……？ ぐいぐい迫ってくる年下ギャルに翻弄されつつもめちゃくちゃえっちする話。 ※女性優位とわからせ両方の要素を含みます。 ※いちゃラブ純愛です。NTRや鬱要素はありません。 ■収録内容 ――――――――――――――――――――― ・本文60ページ ・キャラデザ ・表紙 ・jpg（PDF同梱） ・黒線修正 作:る〜く/ @acechan_f 表紙ロゴデザイン:野谷亨 様",
    "officialTags": [
      "着衣",
      "中出し",
      "乳首・乳輪",
      "おっぱい",
      "ギャル",
      "フェラ",
      "純愛",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_717462",
    "title": "なんでもヤらせてくれるあまふわシスターサキュバス懺悔射精",
    "authorName": "KAMINENDO.CORP",
    "commentText": "作品コメント 懺悔室で禁断のセックス なんでもお願いを聞いてくれる優しいシスターサキュバスさんに甘えたりセックスさせてもらったりする漫画です。フェラ多め。 禁忌のセックスをしてからはお互いハマってしまい、周りに内緒でセックスし続けるが… 【ストーリー】 「魔姦」をした者は異端審問官によって火刑に処されていた。 集落に現れたシスターサキュバスは優しいお姉ちゃんで、お願いされると断れない。 性欲旺盛な少年は懺悔室でシスターサキュバスにセックスしたいと告白する。 ぼうけんのしょシリーズのナンバリング11巻です。 各巻読み切り作品として楽しめる造りになっています。 フェラ チンキス ごっくん おねショタ 尿道責め 亀頭責め 授乳手コキ 童貞卒業 本番あり 中出し 印刷版との違い:漫画以外の一部ページをフルカラーで収録。 ページ数:64P （漫画 52P） 著者:あかざわRED",
    "officialTags": [
      "シスター",
      "尿道",
      "サキュバス/淫魔",
      "中出し",
      "ごっくん",
      "おっぱい",
      "ファンタジー",
      "シリーズもの",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_274784",
    "title": "肉食系ヴィーガンギャルエルフは弟ちんぽに夢中",
    "authorName": "ぷぅのぷぅぷぅぷぅ",
    "commentText": "作品コメント 【あらすじ】 血の繋がらないエルフの姉がいる主人公ソウスケ。 幼少期は姉であるシルフィを自慢に思っていたが最近は様子がおかしくて… 自然を愛しすぎる姉に肉食を止めるように説得されるが、 当然聞く耳を持つはずもないソウスケと姉との仲はこじれるばかり。 そんな事情を知った姉の友達アリアに拘束魔法で体の自由を奪われたまま、 菜食主義の良さを理解からされることになってしまって！？ 自然のためと言いながらチンコを貪るエルフ2人に為すすべもなく、 ソウスケは食う側から喰われる側になってしまい… ・全64ページ（本編58ページ） ・画像サイズ 1920×1360 ・PDFを同梱しています 作画:ベコ太郎【ほおぶくろっ！】 原案:しんどう【百々ふぐり】 表紙彩色:ぷぅ崎ぷぅ奈 企画:ぷぅのぷぅぷぅぷぅ",
    "officialTags": [
      "処女",
      "3P・4P",
      "中出し",
      "金髪",
      "制服",
      "エルフ・妖精",
      "ギャル",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_343423",
    "title": "隣のおばさんがバカみたいにシコれる。",
    "authorName": "ちゃえ",
    "commentText": "作品コメント 「はやく連れ込んでブチ込みて〜♪」 =================================== 男は仕事で、閑静な住宅街に引っ越してきた。 退屈な未来にテンションが下がっていたが、隣に住むおばさん3人が美女だということを知り気持ちも上向きに おばさん達3人の肉付きは男の性欲を自覚なしに刺激していた。 男はおばさん達と顔を合わせるたびに体つきを目に焼き付けては帰って何発もヌく日々を送っていた。 雌肉を貪り尽くすような交尾を妄想するしかなかったが、実物でヌく日が唐突に訪れる。 ある日、激シコおばさんの一人の「コハル」がオナニーをしているのを目撃する。フェロモンを無自覚に撒き散らかすメスを前に男の理性は崩壊。 コハルの成熟したメスの身体を貪り尽くす。 熟れたメス肉の味を知った男が、たった一人シただけで満足できるはずもなく…。 次々おばさんに手を出しては、女の体を使ってバカみたいにシコり散らかす日々がはじまったのだった。 ●本編287p＋表紙1p ●pdf同梱",
    "officialTags": [
      "3P・4P",
      "ぶっかけ",
      "中出し",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "熟女",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_643464",
    "title": "雌ガチャLog 合同勉強会",
    "authorName": "A極振り",
    "commentText": "作品コメント サークル/A極振り:作画/Sian ※本作は、2025年夏コミ新刊の同人誌になります 全28P 〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓 ◆内容 本編では描写され切れなくとも、 日々当然行われているプレイの数々。その記録（ログ） 雌がもう二度と経験したくない新人向け合同勉強会とは… 強い女を雌堕ちさせるシリーズ番外編 〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓",
    "officialTags": [
      "異種姦",
      "無様",
      "体格差",
      "辱め",
      "ハード系",
      "Ｗフェラ",
      "おっぱい",
      "アヘ顔",
      "ムチムチ",
      "巨乳"
    ]
  },
  {
    "workId": "d_679523",
    "title": "快楽堕ちした女優の末路-後編-",
    "authorName": "厚木で5時",
    "commentText": "作品コメント ■あらすじ■ 過酷な枕営業を乗り越え、「夢」である大女優となった結城まき。 しかし…その過程で彼女は「性の喜び」を知ってしまい、仕事が終わっては オナニーに耽る毎日だった。 かつて――自分が志した女優の姿なのに ―――退屈 すぐにでも――男のアレが――欲しい―――― そう思ってしまう、淫乱な自分に嫌気が刺す日々。 ――私、女優以外の生き方を知らないの 自分に告白してきた男優の子に、説教をしたまき。 その言葉のままに、再度、かつての自分の「覚悟」を思い出し 自分に枕営業を持ちかけた審査委員長との’打ち合わせ’に向かう―――― だが… 自分の覚悟を嘲笑うかのように、自分の身体はち〇ぽを求めてしまう。 結局彼女は……男のち〇ぽを求めてしまい、無様なメスの姿を晒してしまうのだが… その姿を、かつてのライバル…憧れの女優に見られてしまい――― 憧れの女優に心を見透かさられ――――― もう彼女の「夢」は大女優になる事ではなかった 前編で堕としたものが「身体」なら 今回は「精神」まで堕としきった、そんな作品です。 ハードな枕営業をも前向きに乗り越えた結城まきが、 女優業を捨ててまで快楽に溺れ、 ――肉便器になっていく様を楽しめたら幸いです。",
    "officialTags": [
      "肉便器",
      "ぶっかけ",
      "中出し",
      "アナル",
      "ハード系",
      "快楽堕ち",
      "オナニー",
      "潮吹き"
    ]
  },
  {
    "workId": "d_511598",
    "title": "コスイベ前夜  個室居酒屋色仕掛け",
    "authorName": "SSB",
    "commentText": "作品コメント 最近ちょっとSNSのやりとりで認知されたりなんかして でも現場では、お互い軽く挨拶すませたら即撮影に移るところなんか身内感出てきたよな〜とか勝手に思っちゃって いつもいい写真撮らせてくれるレイヤーだよな〜 この人のためなら直帰して…現像して…イベント当日中にデータ送るのも頑張っちゃおうかな〜…なんて張り切っちゃって そんな、貴方が一生懸命撮ったコスプレイヤーさん ──コスイベ前夜、実は誰かとベッドの上にいたのかもしれない。 ※この本に登場するコスプレイヤーおよびカメコはキモォータの妄想による架空の人物であり、実在するいかなる人物とも一切関係がありません。 現実のイベントに参加する際はイベントごとに定められたコスプレルールに従って清く・正しく・倫理を守って参加しましょう。",
    "officialTags": [
      "浮気",
      "着衣",
      "中出し",
      "めがね",
      "おっぱい",
      "コスプレ",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_604971",
    "title": "堕とされ女子達  〜ゲスい男達に堕とされた彼女達のその後…〜",
    "authorName": "愛国者",
    "commentText": "作品コメント ------------------------------------------ 彼女達は ゲスな男たちに あっけなく 堕とされた… 清く正しく そんな私達の毎日などお構いなく ゲスな男たちは 自分の性癖と欲を満たすために 彼女達を狙う… 彼女達は あっけなく催●され… 彼女達は あっけなく敗北し… 彼女達は あっけなく堕とされる！ 彼女達の人生は 欲望にまみれた ゲスな男たちによって 静かに、そして無残に日常が崩されていく… ゲスな男達に堕とされた彼女達はその後… 彼らの性欲を満たすためだけの… 肉便器へとさらに堕とされていく！ ■本文 約 60P ＋差分＋おまけ（コス堕ちキャラの肌色差分） 13人の 痴女達の 1P漫画集（差分あり）！！オールフルカラー！！ 1P漫画（差分込み）でショート漫画のように気軽に読めてシコれる、背徳感のある ドスケベ満載なエロシーンたっぷりの 堕とされ女子達 のエロ漫画！！ 本文約60P＋セリフなし＋おまけ ------------------------------------------ あっけなく堕とされる 人妻達、制服美少女達、働くお姉さん達に加え ・【コスチューム堕ちキャラ】ゲスいグ〇ビア監督に堕とされた彼女達のその後… 4P ・【コスチューム堕ちキャラ】ゲスいコーチに堕とされた彼女達のその後… 4P （ボテ腹あり） ・【コスチューム堕ちキャラ】ゲスいチャラ男アイドルに完全に堕とされた彼女達のその後… 4P （ボテ腹あり） ・【コスチューム堕ちキャラ】ゲスい学長に完全に堕とされた彼女達のその後… 4P ・【コスチューム堕ちキャラ】ラブサンタちゃん 4P＋（肌色差分あり、通常、褐色、水泳焼け、陸上焼け）（あっけなくverで再集録！）（ボテ腹あり） を収録！！ ------------------------------------------ ■発行 サークル:愛国者 作画:アゴビッチ姉さん ツイッター :@AlexanderAgoago ピクシブID:21888130 ■背景 （c）みにくる （c）きまぐれアフター",
    "officialTags": [
      "洗脳",
      "中出し",
      "ビッチ",
      "退廃・背徳・インモラル",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "淫語",
      "学生",
      "アヘ顔",
      "巨乳"
    ]
  },
  {
    "workId": "d_311162",
    "title": "女体化した俺の爛れた生活総集編",
    "authorName": "ciaociao",
    "commentText": "作品コメント 2023年8月のコミックマーケット102で発行した同人誌「女体化した俺の爛れた生活総集編」の電子版です 女体化アイドルをテーマにした「女体化した俺の爛れた生活」シリーズの1〜4 「アイドル生活」 「枕営業生活」 「日常生活」 「舞台裏生活」 の各コミックと、pixiv FANBOXで公開したおまけパート、及びコピー誌の 「ちょっと爛れた学生生活」 「ちょっとした日常」 を収録しています 描き下ろしまんがが21ページあります 総集編ですので、過去作との重複購入にご注意ください",
    "officialTags": [
      "中出し",
      "アイドル・芸能人",
      "おっぱい",
      "ベスト・総集編",
      "芸能",
      "性転換・女体化",
      "断面図あり",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_408503",
    "title": "義理の姉との7日間生活【総集編】",
    "authorName": "せなか",
    "commentText": "作品コメント 【収録作品】 義理の姉との7日間生活シリーズ全作品（602p） ＋ 2人の9年後を描いた描き下ろしを収録（93p） 【過去作ストーリー】 姉の「明音」と弟の「ハル」は 親の連れ子同士。 明音はもの静かで大人しく、ハルは多感な時期の少年。 お互い積極的にコミュニケーションを取る事も無く、日々を過ごしていた。 そんなある日、仕事の関係で両親は数日家を空けるという。 明音とハルは、7日間2人きりとなる。 碌に会話をした事も無い姉との生活に、ハルは不安を感じていた。 「気まず…」そう呟きベッドに横になり、そのまま眠ってしまうハル。 目を覚ましたハルの目の前には、下半身を露出した自分の上に跨り 微笑を浮かべる明音の姿だった…。 【追加ストーリー】 あの出来事から9年後。 大学を卒業し社会人となったハルは、とある温泉旅館を訪れる。 ハルが◯◯歳の春、明音は何も告げず家を出た。 母からは「遠方に就職した」とだけ伝えられる。 電話も繋がらず、どれだけ両親を問い詰めても「明音に止められてるから…」と 何も教えてくれない。 それ以来7年間、ハルと明音は一度も会っていない。 それでもハルは、明音を諦める事はできなかった。 電話は当然出ないし、時々メッセージを送っても既読すらつかなかったが、 これでダメなら、明音の事は忘れよう… そう決めて、彼は明音をこの旅館に呼んだ。 すると、明音からの返信が届いた。 「わかった」 日付と場所を伝えたものの、本当に明音がここに来る確証は無かったが、 数時間前に「着いたよ」とだけメッセージが届いた。 竹林を抜けた先にある離れの宿。 玄関には靴が一足揃えてある。 入試や就職の面接ですら味わった事の無い緊張を感じたまま、 室内に入る。 和風な外観とは異なり、内装は洋風な作りとなっていた。 ただ、中に居るはずの明音の姿が無い。 「スー…スー…」 微かに聞こえる音の方に視線を移す。 そこには、ベッドで横になった明音が寝息を立てていた。 正直、突然姿を消し、連絡も取ろうとしなかった明音に対して 思うところはあった。 ただ、今目の前で眠っている明音を見ていると、 抱えていたモヤモヤとした感情が霧散していくのを感じる。 それでもハルには、必ず伝えると心に決めていた事があった。 寝息が、止んだ。",
    "officialTags": [
      "義姉",
      "家族",
      "体格差",
      "歳の差",
      "中出し",
      "日常・生活",
      "おっぱい",
      "淫乱",
      "陰毛・腋毛",
      "巨乳"
    ]
  },
  {
    "workId": "d_338132",
    "title": "たにし屋総集編その弐",
    "authorName": "タニシ屋",
    "commentText": "作品コメント ラブラブ＆お毛々満載の総集編第二弾 過去に発行した同人誌の総集編第二弾。 お姉ちゃんと旅館で姉弟やめちゃうイケナイ子作りえっちをしたり。 エルフの賢者さんとエナジードレインラブラブえっちしたり。 王様や反転王様とラブラブ夫婦交尾に励んだり。 婦長と体調管理ラブラブ生ハメ検査をしたり。 ママとのコイビトごっこなのに本気になっちゃう恋人生中出し子作りしたり。 全編ラブラブ甘々、総集編のみのオマケページも追加。 さらに電子版はトーン処理版とグレースケール版の本文が同梱、 収録タイトルの表紙は全てカラーに差し替えてあります。 全128P",
    "officialTags": [
      "だいしゅきホールド",
      "ラブラブ・あまあま",
      "中出し",
      "アナル",
      "妊娠・孕ませ",
      "エルフ・妖精",
      "長身",
      "陰毛・腋毛",
      "種付けプレス",
      "巨乳"
    ]
  },
  {
    "workId": "d_708932",
    "title": "地元のデカいギャル2",
    "authorName": "はなまる助さん",
    "commentText": "作品コメント 『これからもい〜っぱいHなことしようね…（はーと）』 幼地味のデカいギャル郁乃と再会＆本気セックスしてから、スケベなことばかり考えてしまい勉強が手につかなくなってしまったともや。 勉強するために地元を出たのに このままじゃ郁乃にチンポと生殺与奪の権を握られてしまう… 苦悩するともや。 そんな時突然、郁乃の双子の妹である『千乃』が現れ、ホテルに連行されてしまう！ そこにテスト期間明けのムラムラ欲求不満郁乃も乱入しきて…！？ 『ご褒美エッチ…しよ…（はーと）』 『いきなり本気SEXに決まってんだろが！！！』 高身長デカパイ双子ギャルにはさまれて、本能にまかせて全編中出し本気セックス！！！！ 【プレイ一覧】 パイ挟射 フェラ 口内射精 ベロチュー まんぐり返し 正常位 ガニ股後背位 腕掴みバック 膣内射精 断面図 本編 54P",
    "officialTags": [
      "玉舐め",
      "中出し",
      "巨根",
      "おっぱい",
      "制服",
      "長身",
      "ギャル",
      "フェラ",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_569103",
    "title": "強気だけど実はチョロすぎる幼馴染ギャルー学校編ー",
    "authorName": "イチャラブ堂",
    "commentText": "作品コメント 【38P体験版あり】 PCで38P分をダウンロードできます。 スマホの場合はブラウザをPC版サイト表示にするとDL可能です。 【あらすじ】 俺の幼馴染・成瀬莉央は、強気で口も悪いくせに―― 実は、ちょっと押すとすぐ流されちゃう「チョロかわギャル」。 放課後、先生に頼まれた雑用が面倒すぎて、 莉央に声をかけたら―― 「は？なんで私が？」とか言いつつ、あっさり手伝ってくれるチョロさを発揮。 調子に乗って「パンツ見せて」って冗談を言ったら―― まさかのチラ見せOK！？ 触れてもいいの？って聞いたら、まさかの‘まさか’で…… 制服のまま手コキまでされて、ぶっかけ射精！ 次の日もふたりきり。今度は視聴覚室。 エアコンのない暑さに、莉央は「暑さ対策だから」とシャツを脱ぎ始め… 揺れる胸に我慢できるはずもなく、パイズリ→ねっとりフェラ→口内射精！ そして3日目、保健室で寝ていた莉央は、 「ムラムラしてたし、処理ってことで」――と、ついに挿入許可。 制服のままキス、中はトロトロ、そして中出しまで。 ふざけ半分だったはずなのに、 パンツを見せてくれ、手で抜かれて、口で咥えられて…… 制服のまま、本気で中出しさせてくれるようになるなんて―― チョロすぎる幼馴染ギャルと過ごす、 汗と粘液まみれの濃厚イチャラブH三昧 【収録内容】 合計129ページ 本編:フルカラーコミック126P 登場人物紹介、あとがき:3P 性器は黒海苔修正となります。 【プレイ内容、ジャンルなど】 ギャル、巨乳、あまあま、イチャラブ、クール、強気、 パンチラ、手マン、手コキ、顔射、オナニー、 脱衣、汗だく、パイズリ、フェラ、口内射精、ごっくん、 すまた、乳揉み、乳吸い、キス、 正常位、騎乗位、対面座位、後背位、中出し など 【当サークルの特徴】 ・NTR、胸糞展開なし！ ・愛のあるSEXあり！ なので安心して読むことができます。 ※本作品はStable DiffusionによるAI生成物に加筆して作成しております。 ※ヒロインのデザインについて 本作のヒロインは、予告時に公開していたビジュアルからデザインを変更しています。 制作を進める中で、ストーリーにぴったり合う姿を見つけることができたため、 表情や髪型などをより「チョロかわ」な魅力が引き立つようにブラッシュアップしました。 以前のデザインを気に入ってくださっていた方には申し訳ありませんが、 作品としての完成度を高めるための調整です。 どうぞご理解のうえ、本編をお楽しみいただければ幸いです！ ※pixiv，x（旧Twitter）にて制作過程のイラストなどを公開中。 「イチャラブ堂」で検索すると出てきます。",
    "officialTags": [
      "ラブラブ・あまあま",
      "オールハッピー",
      "中出し",
      "幼なじみ",
      "制服",
      "ギャル",
      "フェラ",
      "純愛",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_551326",
    "title": "突然姉ができた話2",
    "authorName": "大島あき",
    "commentText": "作品コメント 親戚の爆乳黒ギャルJKに嫌われてたはずが、気づいたら校舎裏で即ハメしたりそのまま家に帰ってベロチュー・生中出し有の濃厚2回戦をしてた話です。 【キャラクター】 ・吉野ももか（2話ヒロイン） 主人公の親戚で居候先の次女。 ヤンキー感満載の黒ギャルで、居候初日から主人公に冷たい態度を取る。しかしそこには彼女の弱点とも言えるある秘密が… 実は処女。ポルチオ責めに弱い。 ・吉野莉穂（1話ヒロイン） 主人公の親戚で居候先の長女。 色白おっとり系だがセックスは超積極的。 元々弟が欲しかったため、居候初日に主人公に夜●いをかける。 【あらすじ】 親戚の爆乳美人姉妹の家で居候生活をすることになった主人公。 長女の莉穂とは一瞬で気に入られてしまい、今では頻繁にエッチする仲に。 一方、次女のももかとは一向に打ち解けられず、さらには今回隠していた莉穂との肉体関係を知られてしまうことに...。 完全に嫌われたとヘコむ主人公だったが、それでも「仲良くなりたい」と訴えるとももかは意外な条件を突きつけるのだった── 本文50ページ 表紙＋あとがき",
    "officialTags": [
      "褐色・日焼け",
      "処女",
      "ラブラブ・あまあま",
      "姉妹",
      "着衣",
      "中出し",
      "野外・露出",
      "制服",
      "黒ギャル",
      "巨乳"
    ]
  },
  {
    "workId": "d_704753",
    "title": "母さんだって女なんだよ！5",
    "authorName": "母印堂",
    "commentText": "作品コメント 息子、たくやの受験勉強もラストスパート。 息抜きに初詣に行った神社の林が青姦スポットで… 我慢できない二人は、互いの体温を感じながら 寒空の下で夢中でセックス。 その後、息子は無事に入試に合格！ 母である夏美からの合格祝いは、まさかのアナルバージン…！ 前も後ろも息子に犯●れて… 性欲強めの実母×息子第5弾！",
    "officialTags": [
      "母親",
      "中出し",
      "野外・露出",
      "アナル",
      "人妻・主婦",
      "おっぱい"
    ]
  },
  {
    "workId": "d_685886",
    "title": "夏休みは田舎で綾乃さんに甘えたい。",
    "authorName": "ひぐま屋",
    "commentText": "作品コメント 夏休みの間、田舎の叔母の家で過ごすことになったナオ。 叔母の綾乃はナオの初恋の相手で今でも思いを寄せる女性。 そんな二人が一緒にお風呂に入ることになり。 おっぱいを触ることになり、エッチな関係に…そんなお話です。 カラー漫画32ページです。",
    "officialTags": [
      "年上",
      "童貞",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_632821",
    "title": "リュカントロポスの性事情",
    "authorName": "70年式悠久機関",
    "commentText": "作品コメント 獣人学園に転校して来たら発情期の真っ最中、 猫耳女子に子種をせがまれ保健室で種付けセックス！ 乳袋がパンパンに膨れ母乳の滴る牛娘の先輩の搾乳を 手伝いそのまま交尾に、ふたりともしっかり孕ませます！ カラー全34ページ",
    "officialTags": [
      "搾乳",
      "中出し",
      "妊娠・孕ませ",
      "学園もの",
      "おっぱい",
      "母乳",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_714476",
    "title": "催●アプリで全員支配、妊娠適齢デカ乳美人おじさん赤ちゃん托卵中7",
    "authorName": "パニックアメリカ",
    "commentText": "作品コメント 催●スマホでご近所マンション住民も支配した底辺おじさん… ブロンド母娘の身体も思いのまま！ 巨乳娘の学校にのりこみ、ピチピチ子宮に種付けし放題！ 駐在ママコミュニティも完全支配！ 旦那は強●帰国（笑） 巨乳妻は僕の妊娠要員 デカ乳たちは僕の赤ちゃん産むこと！ 「妊娠適齢デカ乳美人、催●托卵」シリーズ第7弾！ ーーーーーーーーーーーーーーーーーーーーーー 本篇png41枚 （＋αセリフなしver.40枚） ※PDF同梱",
    "officialTags": [
      "中出し",
      "妊娠・孕ませ",
      "学園もの",
      "人妻・主婦",
      "金髪",
      "寝取り・寝取られ・NTR",
      "体操着・ブルマ",
      "制服",
      "女性視点",
      "巨乳"
    ]
  },
  {
    "workId": "d_553605",
    "title": "「お前がフった陰キャ女、今じゃフォロワー100万人超えの爆乳グラビアアイドルだぞ？w」 ―彼女のいる俺をむちむち爆乳ボディで誘惑してきて逆NTR―",
    "authorName": "バケツプリン",
    "commentText": "作品コメント 体験版にて26pまで公開しております！ ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊ 「ストーリー」 【昔フッた陰キャ女が、100万人フォロワーの爆乳グラドルになって迫ってきた──。】 〇校時代、絵を描くのが好きだった地味な同級生‘一ノ瀬さん’に告白された。 でも僕は、ちょうど前日に告白してきた今カノ・結（ゆい）と付き合い始めたばかりで、断るしかなかった。 ……それから数年後、同窓会。 現れた彼女は誰もが振り返るほどの美女になっていた。 フォロワー100万人超えの爆乳グラビアアイドル──そして、僕を堕とそうと誘惑してくる 「ナイショの関係でもいいから。…」 拒みきれず始まった、淫らな‘後悔’の続きをなぞる夜。 淫語責め、快楽責め、誘惑の手コキ、パイズリ。 「身体は正直だね」 崩れる理性と、止まらない欲望。 本命の彼女・結と、グラドルになった一ノ瀬さん。 ふたりの間で揺れる僕が選んだのは―― 背徳と執着が交錯する、堕落純愛エロス開幕。 ◆ 収録内容 ―――――――――――――――――――――― ・81p ・モノクロ ・黒線修正 ・jpeg＋pdf ◆ 制作 ―――――――――――――――――――――― 著 : バケツプリン X : purin_eromanga pixiv ID : 58999445 表紙デザイン:デザイン:一色リオ 様 @RIO1SIKI",
    "officialTags": [
      "逆NTR",
      "浮気",
      "中出し",
      "焦らし",
      "アイドル・芸能人",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_472756",
    "title": "百合ップルを卑劣な罠にハメて同時攻略",
    "authorName": "イジマヤ",
    "commentText": "作品コメント 男嫌いのイケメン女子を脅して●す！ 【あらすじ】 セクハラ体育教師「黒木」によって身体検査という名目でセクハラされていた「透子」は 「エナ」に助けられ、恋に落ちる。 「エナ」と「透子」は仲睦まじく学園生活を送っていたが、「黒木」の魔の手によって 「エナ」は「透子」を守るために体を差し出すことになるーー。 フルカラー漫画 本文73p＋表紙2p 【プレイ内容、傾向】 ＊百合エロ描写はありません。 ・ボーイッシュヒロイン ・陰毛（剛毛） ・巨乳 ・制服（ブレザー） ・脅迫 ・隠れマゾ ・さらし ・パイズリ（フェラ） ・チンカス掃除 ・処女 ・中出し ・断面図",
    "officialTags": [
      "処女",
      "辱め",
      "中出し",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "制服",
      "陰毛・腋毛",
      "ボーイッシュ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_611978",
    "title": "ご主人様，ほんとにおっぱい好きですね。",
    "authorName": "ひむがね屋",
    "commentText": "作品コメント 「メイドのセリアと申します。よろしくお願いいたします。」 …引きこもり陰キャ童貞の主人公の前に現れたのは、 冷静沈着な金髪巨乳のメイドさん。 引きこもりで未熟な主人公を【自立した立派な男】にすべく 派遣された「教育係」でもあったメイドなのだが…。 …たわわに揺れるドデカ長乳を見た主人公は、その我慢が限界に達し、 夜中にこっそり睡●中のメイドのおっぱいを揉んでしまった…。 翌朝、おっぱいを揉んだことがしっかりバレていて、「終わった…」と絶望する主人公だったが、 冷静沈着な教育メイドから出た言葉は意外すぎる一言だった。 「女性への愛撫を学ぶことも、【立派な男性】になるためには必要なことです。」 その言葉に突き動かされた主人公は、欲望のままに目の前のドデカおっぱいに飛びついた…！ メイドさんのドデカおっぱいを吸って舐めて…… 「母乳が出る薬」を使って【母乳吸いプレイ】も…！ 感度マックスの【ドスケベおっぱいミルク乳首】をひたすら堪能…！ 最後は、イキ足りないメイドが主人公に馬乗りになり、 「ご主人様の童貞は、私が頂きます」と甘い声を漏らして、【本番】突入！ 濃厚ミルクを噴き出しながら、ドスケベメイドはみだらに腰を上下した。 ・・・ 今作もとにかく、「おっぱい」「乳首」「母乳」！ 冷静沈着な金髪巨乳メイドが母乳を噴き出しながら 「乳首の快楽」に堕ちていくエッチな姿を、ぜひともご堪能ください！ 【その他情報】 ■総ページ数:38ページ（内訳:本文36p、おまけの表紙ラフ1p、あとがき1p） ■主なプレイ内容:乳首吸い、母乳吸い、パイズリ、授乳手コキなど…最後は本番も！",
    "officialTags": [
      "授乳手コキ",
      "騎乗位",
      "金髪",
      "おっぱい",
      "メイド",
      "乳首責め",
      "母乳",
      "純愛",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_264687",
    "title": "『地上100階』特別版セット【6】51〜60話",
    "authorName": "桃田テツ@『地上100階』",
    "commentText": "作品コメント ≪注意！≫本編（51〜60話）以外に、おまけとして61話〜88話の予告ダイジェスト集が同梱されています。ネタバレを回避されたい方はご注意くださいませ。 ■連載形式です（順次更新中です）。 ■【『地上100階』特別版】は【『地上100階』通常版にR18シーンなどを加筆したもの】になります。【通常版】の方はnoteにて無料で公開しております。 ■こちらの【『地上100階』特別版】は、BOOTHで販売させていただいているものと「内容」も「修正の仕様（白ボカシ）」も全く同じです。 最初にBOOTHにて「単話売り（1〜3話ずつ）版」を順次配信し、10話更新するごとにこちらで「まとめ売り（10話ずつ）版」の配信を開始させていただくという方式をとっております。 ■『地上100階』 は、今の【通常版】にあたるものを2017年から『地上100階〜脱出確率0.0001％』としてLINEマンガ様にて連載させていただいておりましたが、72話で連載中断いたしました。 その後、2021年からピッコマ様にて『地上100階〜奴●に堕ちた女と絶望ダンジョン』としてカラー縦読み版を配信していただくことになり、事前に「アプリでは修正版（白ぼかし多め）を、ウェブでは無修正版（白ぼかし最小限）を同時配信する」とお聞きしていたので、無修正版のために無償で数百ページ分の加筆をさせていただいたのですが、無修正版が配信されることはなく、修正版の配信までもが中断されました。 そこで、更に加筆をしてこの【『地上100階 特別版』】としてお届けするという道に至りました。 【通常版】に比べるとR18的なシーンを大量に加筆しているため、R18作品として配信させていただいております（加筆前の【通常版】はnoteにて無料でご覧いただけます）。 特別版・通常版ともに、桃田のみで個人的に制作・配信を行っているため、一般的な連載漫画よりも更新の場所やペースなどが不安定な面もあるにもかかわらず、いつも温かい応援をいただきまして、本当に本当にありがとうございます…！ 73話以降も楽しんでいただけるよう、一歩一歩ですが全力を尽くしてまいりますので、どうかよろしくお願いいたします。 2023年6月 桃田テツ",
    "officialTags": [
      "処女",
      "ぶっかけ",
      "辱め",
      "中出し",
      "寝取り・寝取られ・NTR",
      "制服",
      "拘束",
      "脚",
      "フェラ",
      "パイズリ"
    ]
  },
  {
    "workId": "d_703326",
    "title": "異世界オトコノコ背徳密会 〜堕ちた少年聖騎士の野外メス犬散歩〜",
    "authorName": "新生フロンティア（新生ロリショタ）",
    "commentText": "作品コメント 2026年1月4日から2026年1月31日まで 異世界オトコノコシリーズ新刊が発売日から30％オフ！＆ストーリー内の背徳密会おまけムービー付 シリーズ既刊が10円販売キャンペーンや50％オフ〜95％オフになっています 10円キャンペーン第1弾！最新刊のリーフィルをNTRるエリネースが出てきます（割引期間2025年12月26日から1月5日） 『異世界オトコノコ雌男子司祭完堕ち聖辱受胎』 10円キャンペーン第2弾！シリーズ最新刊のリーフィルも出てます（割引期間2026年1月5日から1月13日） 『異世界オトコノコ完堕ち淫婚ハーレム〜巨根に墜ちた雌男子、全員ご主人様（オレ）の花嫁〜』 95％割引！シリーズ最新刊のリーフィル初登場本！（2026年1月4日から2026年1月31日まで） 『異世界オトコノコ昏●調教〜純潔な聖騎士♂の変態性癖を巨根で暴露してみたら〜』 50％割引！（割引期間2025年11月28日から2026年2月2日） 「異世界オトコの娘雌堕ち調教記総集編」（シリーズ1〜5作品目まで収録）他9作品 異世界オトコノコシリーズキャラクター編！ フルカラー16ページ 発売初月30％オフ＆おまけムービーつき （2026年1月4日から1月31日まで） pdf同梱 【ストーリー】 エリネース教を乗っとった 中年モブ主人公♂は宗教改革を弾行。 手始めに自らが司祭として赴任し 堕とした聖騎士をメス犬奴●に 信徒や真面目な騎士に隠れて 背徳見せびらかしセックス調教 【プレイ内容】 ディープキス こすりあわせ フェラチオ ごっくん イラマチオ 野外露出調教 犬プレイ 潮吹き 放尿 うれション 見せつけ 駅弁 中出し フェラ掃除 【キャンペーン】 2025年12月1日から2026年2月6日まで新男の娘アヘ顔Tシャツキャンペーン開催中 抽選で3名様にshuffle、ヤドクガエル、桐下悠司、ジャイロウ、傷希レイなど 豪華複数クリエイターによる男の娘アヘ顔をプリントしました、男の娘アヘ顔Tシャツをプレゼント！ 新生フロンティア（新生ロリショタ）の作品を1つお買い上げ毎に1回お申込みができます。 申し込み詳細は作品内のpdfファイルにあります。 異世界オトコノコシリーズ95％オフ＆半額キャンペーン中！ 期間2026年1月4日〜1月31日",
    "officialTags": [
      "ゲイ",
      "モブ姦",
      "女装・男の娘",
      "中出し",
      "アナル",
      "メスイキ",
      "寝取り・寝取られ・NTR",
      "メス男子",
      "フェラ",
      "メス堕ち"
    ]
  },
  {
    "workId": "d_453663",
    "title": "娘のクズ彼氏",
    "authorName": "純正九蓮宝燈",
    "commentText": "作品コメント 大事に育ててきた私達夫婦の宝物… 一人娘の愛美（まなみ）にできた彼氏がクズだった 娘の笑顔を…未来を守るため 別れて欲しいと頼み込む母親の美里（みさと）に 男が出した条件は… 「お母さんが一晩相手してくれません？」 馬鹿げた提案に一度は断ろうとしたが、 娘に金輪際関わらせないように覚悟を決める美里… しかし、目の前に現れたのは 想定外のデカチン 「しかもこいつ…クズのくせに…なんで私の気持ちいいトコ分かるのよッ…」 「ダメ…私…こんな奴に…何度もイカされてる…」 「生はダメって言ったのに…本当に最低」 「こんな男に絶対娘は渡さない」 「全部…全部あの子の為だから…あなた許して…」 これまで経験したことのない快楽で理性を失った母は 娘のクズ彼氏の中出し精子を何度も何度も受け入れてしまう… ================================= モノクロ漫画 本編66＋表紙1P ※一部セリフ差分あり",
    "officialTags": [
      "ママ",
      "着衣",
      "中出し",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "潮吹き",
      "熟女",
      "フェラ",
      "メス堕ち",
      "巨乳"
    ]
  },
  {
    "workId": "d_722635",
    "title": "完全敗北  孕ませ肉便器",
    "authorName": "ちちちち地帯",
    "commentText": "作品コメント ※★体験版【35ページ】読めます！！★※ ↑体験版ダウンロード↑ 誇り高き対魔忍アサギの妹…「井河さくら」 ムチムチとした豊満な肉体と、乳首の勃起が止まらず疼く爆乳… さくらを苦しめる…屈辱の「完全敗北」の記憶── 生殖猿のオークに捕らえられた…さくらを待っていたのは、 逃げ場のない過酷な凌●レ●プ調教の日々だった。 抵抗する意思は砕かれ、身体は執拗な快楽によって作り替えられていく。 獣のような性欲に犯●れ理性と誇りは崩壊。 気づけば彼女自身が、与えられる快楽を求め始めていた――。 やがて、敵組織からの帰還を果たしたさくら。 しかしその身体と心には、調教の痕跡が深く刻み込まれていた。 日常へ戻ったはずの彼女を蝕むのは、抑えきれない疼きと、 快楽の記憶…太ももからしたる愛液と止まらぬ自慰。 そんなさくらに、静かに忍び寄る‘新たな影’。 それは、『姉の恋人』という決して越えてはならない存在だった。 夜の静寂の中、触れた唇…甘いキスに… 身体は抗うことなく反応してしまう。 快楽と背徳が交錯する接触に、 さくらは再び快楽の底へと引きずり込まれていく。 対魔忍の誇りは砕け、関係性は裏切られ、 彼女は自らの意思で――肉便器として堕ちる道を選んでしまう。 やがて訪れたのは…無様に膨らむボテ腹…！ 本作は、「完全敗北 → 調教 → 帰還 → NTR再堕ち → 孕ませ」 という濃密な転落を描く…「対魔忍さくら外伝」 内容】 ■収録数 本編漫画 90ページ（文字なし差分同梱 計180枚） おまけイラスト集 300枚 総合計枚数 【480枚】 ■ジャンル 爆乳 調教 レ●プ/和姦 母乳/搾乳 孕ませ イチャラブ NTR（寝取り）快楽堕ち ■プレイ 中出しセックス多数 ボテ腹セックス フェラチオ 口内射精/ごっくん ぶっかけ べろチュウ/キス パイズリ 乳内射精 アナルセックス 鞭打ち 当サークルはこれからも「抜きクオリティ最優先」の作品を出し続けます。 気に入っていただけたら、ぜひ「お気に入り登録/フォロー」をよろしくお願いします！ 新作情報やセールのお知らせがすぐ届きます！ 【SNS】 pixivで活動中！【ちちちち地帯】で検索！ ※注意事項※ ・本作品に登場する人物は全員成人済みです ・本作品はフィクションです。実在の団体・建物・場所・人物とは一切関係ありません ・この作品はAI生成画像に台詞、擬音、加筆修正を行って制作しています。",
    "officialTags": [
      "くノ一",
      "ぶっかけ",
      "中出し",
      "アナル",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "母乳",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_525253",
    "title": "むかつく従妹のま〇こで童貞喪失する話。",
    "authorName": "ぐりちゃんとこのほん",
    "commentText": "作品コメント 子供の頃から態度も口も目つきも悪く 何かと絡んでくる超絶苦手な従妹のまゆに ある日うっかりオナニーを目撃されてしまう しかも長年オナペットにしていたのは……！？ 選択の余地なくまゆに口止め料を渡す主人公（だいち） これから一生これをネタに強請られるのならば もういっそのこと本能のままに―― ------------------------------------------------- 表紙＋裏表紙イラスト＋人物紹介ページ＋漫画本文46ページ＋おまけ2ページ 作:かるべぐり",
    "officialTags": [
      "従姉妹／いとこ",
      "おもらし",
      "中出し",
      "潮吹き",
      "わからせ",
      "生意気",
      "ギャル",
      "ツンデレ",
      "巨乳",
      "女性優位"
    ]
  },
  {
    "workId": "d_253226",
    "title": "オフパコどうですか？",
    "authorName": "ヌルネバーランド",
    "commentText": "作品コメント もはや知らない人はいないオタクの祭典、コマケット。 同人作家である主人公にとっては年に2回の晴れ舞台だ。 いつものようにエロ同人誌を配布していると、 ファンだというコスプレイヤーさんが挨拶に来てくれた。 しかもその衣装は、新刊のキャラと同じコスプレ！！ オフパコに誘われた彼は、 エロ同人みたいな爆乳コスプレイヤーさん二人と エロ同人みたいな濃厚エッチをすることに・・・ ・・・・という男の夢を詰めこんでソーセージにしたような作品です！！ 普通のエロ漫画のセックスに飽きてしまった方、非日常な濃厚セックス、変態プレイをお求めの方におすすめです！ 収録プレイ レズキス、Wベロチュー、Wフェラ、ローションプレイ、顔舐め、中出し、 フェザータッチ、前立腺責め、乳首責め、トコロテン、ノーハンドパイズリ、 唾液マスク、AF、ローション浣腸、目隠しセックス、アナル舐め、etc... ＊2022年冬 コミックマーケット101の新刊になります。 ページ数:全49ページ/表紙・奥付4p、漫画45p 全ページJPG画像（1433x2024px） 性器修正は体験版でご確認ください。 いきぬき亭で特集中！詳細はこちらからご覧ください。",
    "officialTags": [
      "3P・4P",
      "ぶっかけ",
      "中出し",
      "ビッチ",
      "アナル",
      "おっぱい",
      "ギャル",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_701759",
    "title": "俺を舐めてるヤリ部屋ギャルにガン突きわからせえっち",
    "authorName": "無糖紅茶",
    "commentText": "作品コメント オタクの主人公がオタクに優しくないギャルをイカせまくってわからせる話。 B5/モノクロ/28P/JPG・PDF同梱",
    "officialTags": [
      "中出し",
      "制服",
      "ギャル"
    ]
  },
  {
    "workId": "d_490696",
    "title": "二小山さんは貸出し中です。",
    "authorName": "流刑地",
    "commentText": "作品コメント 平凡な社会人の俺は、在学中に後輩の二小山恵という女の子に片思いをしていた。 大学を卒業して、そこそこの給料をもらいながら至って普通に過ごしていたのだが そこへ大学の後輩たちから謎の営業メールが… 『二小山を一晩使ってみませんか』 詳しく話を聞くと、なんと二小山は催●による常識改変によって後輩たちの性処理に使われていた… 許せない気持ちと同じく、湧き上がってくる情欲、（俺もあの二小山と…） 我慢することができず後輩たちの誘いに乗ってしまった俺。 家に帰れば催●状態のダウナー系なインドア女子大生と、一晩中… 恋人設定でイチャイチャ子作りえっちが待っている… ・プレイ内容 パイズリ、ディープキス、キス射精、中出し、騎乗位、正常位、 種付けプレス、乳首同時舐め、乳首責め、定点カメラ 【収録内容】 ・本編48P＋陰毛Ver，48P ・性器修正 :黒ノリ 電子版限定でヒロインに陰毛を加筆したver.を同梱しています ※ゲストページには変更はありません 制作:流刑地（ゴミ男/えっちな肉棒大回転祭） ゲスト原稿:佃煮/おおさわらさだお（敬称略）",
    "officialTags": [
      "洗脳",
      "ぶっかけ",
      "中出し",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "後輩",
      "陰キャ・地味",
      "パイズリ",
      "巨乳",
      "ショートカット"
    ]
  },
  {
    "workId": "d_534466",
    "title": "夫婦ノ夜 汁だく編 〜お茶目な奥さんとコスプレぶっかけ祭〜",
    "authorName": "ぎばちゃん",
    "commentText": "作品コメント ＋‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥＋ 〜見どころをチェック！〜 特設ページは【こちら】 ＋‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥＋ 作品ページをご覧いただきありがとうございます！ 今作だけでも楽しめる一本となっておりますが、 「こちらのシリーズ」と併せて読んでいただけるとより楽しめます！ （※本作は「夫婦ノ夜」「乳・夫婦ノ夜」と 重複するページや同梱物はございません。） 大好評の発売開幕記念50％OFFセール実施！ （※ここから配布クーポンも併用可能です！） 【★約20分の特典サンプルムービーや体験版DLもぜひ★】 ＋‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥＋ 【概要】 SNSを中心に毎日連載600日を突破した お茶目な奥さんと旦那さんの日常を描いた 「おちゃおちゃ」の’夜の営み’編！ 今回は「コスプレ満載ぶっかけ夏祭り」！ ※こちらのシリーズは、 『『『夫婦イチャラブ純愛』』』 【永久保証作品】となっております！ NTRなどのインモラル要素は ゼロです！ ＋‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥＋ 【あらすじ】 いつもと変わらず外仕事から帰宅した 旦那さんをお出迎えする新妻の 茶山沙穂の様相はいつもと違うメイド服！ ひょんなことから変わった趣味の お友達のお嬢様から試着レビューを 頼まれていて…？ 衣装と一緒にもらった試供品ドリンクの おかげで旦那さんの精力は異常レベル！ 抑えも効かずにコスプレ衣装を 白濁液で汚しまくってしまい…！ 何も考えず、夫婦ならではの茶番と 愛情で贈るぶっかけ子作り情事編！ ＋‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥＋ 【詳細説明】 漫画本編の衣装内容といたしましては、 ・メイド服（ノーマル髪型） ・バニーガール（ポニーテール） ・くノ一装束（キツネ耳ポニテ） ・キョンシー（お団子ヘアー） ・紐下着（ネコ耳ツインテール） ・シスター？服（ロングヘア） ・魔法少女ドレス（極太ポニテ） ・学生服（ブレザー三つ編み） ・？？？？？（お楽しみ） といった9衣装のオムニバス形式で 展開されます。衣装は借り物であったり 自分で用意したものであったりと バラバラですが、ヒロインが自分で ノリノリで着てるシチュエーションです。 基本的には夫婦二人とも 妊娠・出産を望んでいるので、 本番は基本ゴムなし膣内射精になります。 （※膣内射精→顔やおっぱいにぶっかけなどの流れも） 実用性優先で最初からR18本編を 読んでいただく構成となりますが、 付属の1ページ漫画の日常編や 待望の声付きLive2Dアニメーションや 旦那さんの気持ちになれるような 臨場感たっぷりの音声作品などなど 付属のコンテンツからもお楽しみ いただけるような内容となっています。 また、前回同様表紙から全編変更の 元・陰キャなヒロインの沙穂さんに ぴったりな眼鏡仕様バージョンも完備！ 眼鏡巨乳好きの",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "動画・アニメーション",
      "人妻・主婦",
      "おっぱい",
      "制服",
      "コスプレ",
      "音声付き",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_616587",
    "title": "母スワッピング3〜母交換で見せ合い4P！俺らがヤりたい放題した話〜",
    "authorName": "めろんの星々",
    "commentText": "作品コメント ヤりまくり見せ合い4Pパーティ開幕！ 母と息子のスワッピングプレイ、第三弾！！ 【あらすじ】 熊切 将斗は、実の母・由香利にガチ恋している。 親子という関係である以上、どんなに好きでも直接抱くことは叶わない。 これまで将斗は由香利が他の男に抱かれる姿を盗撮することで気持ちをやりすごしてきた。 （このまま母ちゃんを取られたら、俺は一生後悔する…！） 母が友達の卓也と結婚すると知り、遂に将斗は自ら由香利を抱くための計画を実行に移す。 その計画とは、お互いの母をスワッピングした乱交、見せ合い4Pパーティの開催！！ 〈息子たちの前で母が犯●れる〉…その異常なシチュエーションに恥辱が興奮に、快感に変わっていく由香利と奈緒子。 二人の母は息子の前で膣奥を激しく突き上げられイきまくる。 「子宮が疼いちゃって…恥ずかしいのに止まれないっ！！」 膣イキ潮吹き→トロ顔アクメ→連続絶頂で完全崩壊！ 由香利（さすがにイク姿を息子に見られるのは、恥ずかしすぎるんだけど…！！） 奈緒子（ああっ…もう気持ち良ければどうでもいいわ…） お母さんたちが息子の前でイキまくる、濃厚エロ描写回！！！ そして奈緒子は将斗の視線が由香利に向いていることに気づくが――…！？ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴- 【キャラクター紹介】 ■熊切 由香利（くまぎり ゆかり） 36歳 身長167cm、金髪ボブ。シングルマザーで将斗の母。 卓也と結婚を前提としたお付き合いをしている。 気丈なシンママとしてやってきたが、身体の相性が良い卓也に抱かれる事で安心を感じ心を許している。 結婚については両家できちんと交流したいという誠実な一面も。 ■熊切 将斗（くまぎり まさと） 20歳 身長180cm、浅黒い肌、金髪、大学生。 母・由香利への愛情がこじれ、これまで母が自宅に連れ込んだ男との情事を盗撮して欲求を発散していた。 多くのセフレを持つ遊び人。由香利と似た女性と付き合っている。見せ合い4P計画のため、奈緒子を駒のように扱いつつ、快楽で支配している。 ■小枝 奈緒子（こえだ なおこ） 42歳 身長158cm、黒髪、巨乳な卓也の母。 息子・卓也と由香利の事は複雑に捉えながらも、息子の頑固さを考慮してお付き合いを認めた。 将斗から性的な嫌がらせを受け大人の女性として矯正しようと試みるも、純朴な性格から簡単にあしらわれてしまい、快楽堕ちしてしまう。 ■小枝 卓也（こえだ たくや） 20歳 身長170cm、黒髪、眼鏡、大学生。 将斗の計らいでずっと恋心を寄せていた由香利を抱いたことで火が付き、若いエネルギーを心身ともに日々由香利に注いでいる。 自分の母親が将斗に抱かれている姿に興味は無いが、由香利が悦ぶならと乱交に賛成する。 -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴- 【プレイ要素",
    "officialTags": [
      "スワッピング",
      "母親",
      "辱め",
      "中出し",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "快楽堕ち",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_650899",
    "title": "ヒロイン風俗〜ピンサロ嬢が堕ちるまで〜着せ恋 喜〇川海夢編",
    "authorName": "ヒロイン風俗",
    "commentText": "作品コメント 「本番NG？ 知るかよ、欲しがってんだろ？」 清楚な顔で‘手と口’のサービスだけを装うピンサロ嬢――その正体は、 裏オプでチンポを咥え、突かれ、ヨガり狂うド淫乱メスだった！ 都内某所のピンサロ店には、 かつて正義感を振りかざしていた‘ヒロイン’たちが在籍している。 今日も絶倫チンポに負け、よだれと愛液を垂らしながら快楽堕ちしていく―― これは、理性と羞恥をすべて捨てた、ヒロインたちの肉欲堕ち記録である。 「オラ！このまま喉奥で咥えてろよ！ご主人様ちんぽにご奉仕するんだよ！」 清楚なヒロインが、チンポをしゃぶり、扱き、咥え込み、 最後はとろけたまんこで奥まで咥え込む―― そんなご奉仕、味わってみたくありませんか？ あなた様のご来店、心よりお待ちしております☆ 【プレイ内容】 手コキ 足コキ フェラチオ イラマチオ おさわり 顔射 種付けプレス 挿入断面図 膣内射精 乳首責め 片足上げ挿入 正常位 後背位 ベロチュー 快楽堕ち パイズリ 中出し バック くぱぁ 手マン パイズリフェラ 精飲 ごっくん お掃除フェラ バキュームフェラ 乳揉み お口でコンドーム オホ顔 メス堕ち 奴● 性●隷 脚 お尻 ヒップ フルネルソン おっぱい 寝取り 寝取られ NTR 巨根 巨乳 乳首 乳輪 デブ ぶっかけ 言葉責め ディープスロート 爆乳 淫語 辱め フェラ 孕ませ メスイキ アヘ顔 ノーマルプレイ 連続絶頂 口内射精 潮吹き オホ声 ご奉仕 ★★仕様★★ 台詞付本編101P＋おまけ399P＋=合計500P",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "イラマチオ",
      "お尻・ヒップ",
      "おっぱい",
      "連続絶頂",
      "萌え",
      "脚",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_571734",
    "title": "人妻が種を孕むまで【完全版】",
    "authorName": "てろめあな",
    "commentText": "作品コメント 新婚の美人妻・優愛（28）は 自分の性欲の強さと、新婚なのにセックスレスという寂しさから 欲求不満な日々を過ごしていた。 鬱々とした気持ちを発散させるためにエステを受けることを決める優愛。 そんな彼女を担当するのは、学生時代の後輩の・智史。 智史を信用している優愛はエステを受ける間 思わずセックスレスだと悩みを相談してしまう。 彼女の悩みを聞いた智史。 歪んだ思いを拗らせていた彼は 長年の欲望（NTR）を実行することを決める。 アロマをふんだんにつかった、絶頂マッサージ AVを再現するような、淫語挿入 彼の凶悪なサイズを模った、ディルドプレイと膣カメラ監視 夫以外の子種を意識させるアクメの連続… 夫とは絶対にできない行為の数々。 その快楽に優愛は、いつしか【中出し】を求め始めてしまいー… 前編96p＋後編95p＋アフターエピソード44pと FANZA同人版限定の書き下ろし16pを含む 【人妻が種を孕むまで】の完全版。",
    "officialTags": [
      "中出し",
      "焦らし",
      "妊娠・孕ませ",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "連続絶頂",
      "快楽堕ち",
      "フェラ",
      "種付けプレス",
      "エステ"
    ]
  },
  {
    "workId": "d_595128",
    "title": "俺のヒミツに触れる指。",
    "authorName": "FLAT",
    "commentText": "作品コメント ■シナリオ 俺の名前は夏目透 クラスでの立ち位置はイイ感じ、カースト上位の馬鹿なやつらと ほどほどに仲良くして過ごしている 成績よし、ルックスよし、家はそこそこ裕福で何不自由無い そんな欠点のない俺にも一つだけ、他人に言えないヒミツがある…それが女装趣味 女装した俺は正直可愛い、可愛すぎる そんな俺は有り余る承認欲求が抑えられなくなってついにコスイベに参加した 「あのっ！それ…モミジちゃんのコスプレですよね…！」 乳のでかい女が話しかけてきた 「私レインって名前で活動してて…よかったら少しお話しませんか！」 それから俺達はいくつか他愛ない会話をして、そろそろ切り上げるかなどと考えていたところだった 「あの…もしトオルさんがよかったらなんですけど…」 「このあと…ラブホテル…行きません？」 ■プレイ内容 ・手コキ ・耳舐め ・パイズリ ・足コキ ・騎乗位 ・対面立位 ■作品データ内容 ・漫画本文モノクロ 40P ・PNG形式 ・サイズ1000×1412",
    "officialTags": [
      "騎乗位",
      "女装・男の娘",
      "オナニー",
      "拘束",
      "パイパン",
      "足コキ",
      "手コキ",
      "包茎",
      "巨乳",
      "女性優位"
    ]
  },
  {
    "workId": "d_626418",
    "title": "闘劇エクスタシー 〜最強不良少女は迷惑系配信者に敗北して肉体支配〜",
    "authorName": "聖華快楽書店",
    "commentText": "作品コメント 【あらすじ】 『路上の伝説』そう呼ばれる不良少女がいた 少女の名前は朝倉美玖 彼女はその腕っぷしの強さを活かし 地元の暴走族や不良グループを潰して回り いつしか街の治安を守るヒーローとなった そんな彼女の住む街に一人の迷惑配信者がやってくる 住民に迷惑をかける配信者は美玖に成敗されるのだが… 後日、その男は一つの声明を出した 「このままでは終わりません。絶対にリベンジを果たして見せます」 美玖のもとに一通の手紙が届く それは闇賭博で知られる 『闘劇エクスタシー』の招待状だった ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー ■モノクロコミック ■本編 73ページ ■セリフ無し差分 70ページ ■イラスト資料同梱 ■JPG サークルX: @glanblue_0079",
    "officialTags": [
      "レスラー/格闘家",
      "玉舐め",
      "辱め",
      "中出し",
      "おっぱい",
      "快楽堕ち",
      "オナニー",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_565820",
    "title": "国民的人気アイドルの気持ちいい穴〜本番編〜",
    "authorName": "生食デ腹壊ス民",
    "commentText": "作品コメント 国民的人気アイドル、相田凛音（あいだりんね）。 彼女は俺の幼馴染だ。 暇な時はよく俺の部屋でくつろぎ、とてもアイドルとは思えないような姿を見せる。 そんな彼女に壁穴フェラのエロ漫画を見られた結果…… 俺の誕生日祝いと称して箱の中からフェラチオしてくれたのだった。 隠れていた性欲に目覚めた凛音がそれでおさまるはずもなく、 箱から出てきた凛音は服を脱ぎながらこう言った…… 「続き……するよね？」 こうして俺は国民的人気アイドル（おさななじみ）にキンタマが空になるまで搾り取られる日々を送ることになったのだった… ※本作品は前編後編二部作の後編です。 前編を読んでいなくても楽しめる内容になっております。 ◆ページ数 表紙込み35P ◆エッチシーン構成 騎乗位で童貞卒業、中出し 学校の屋上前踊り場でフェラ抜き ヒロインがアイドルとして活動してる映像を見ながら手コキ ヒロインから舐めてと要求されてクンニ、絶頂 クンニでとろとろになったおまんこに正常位挿入、中出し アイドル衣装に着替えてスカート越しに騎乗位挿入、中出し 定点カメラ視点でのパイズリ→正常位→バック そのままバックで中出し",
    "officialTags": [
      "処女",
      "クンニ",
      "騎乗位",
      "中出し",
      "口内射精",
      "アイドル・芸能人",
      "制服",
      "フェラ",
      "断面図あり",
      "巨乳"
    ]
  },
  {
    "workId": "d_724569",
    "title": "クールな彼女に甘えたい日",
    "authorName": "もにもにも",
    "commentText": "作品コメント クールな彼女とのらぶらぶな一夜… ーーーーーーーーーーーーーーーーーーーーーーーーー 本文19ページ サークル:もにもにも",
    "officialTags": [
      "ラブラブ・あまあま",
      "オールハッピー",
      "中出し",
      "フェラ"
    ]
  },
  {
    "workId": "d_723974",
    "title": "孕ませるなら人妻が一番 /近所の生意気な奥さんを性○○に調教して、孕ませる方法",
    "authorName": "ヒミツ研究クラブ",
    "commentText": "作品コメント ※冒頭28Pまでの体験版があります！ （スマホの場合、ブラウザをPC版表示にするとダウンロードできます。） ※PDFファイルも同梱 （セリフなしバージョンも同梱） 【どんな作品？】 生意気な主婦・人妻を寝取り、孕ませプレイを楽しめる作品です。 【あらすじ】 近所のクソ〇キが、俺の家で何度もイタズラをしていた。 いい加減腹が立って、親に注意しに行くと、出てきたのは、普段から俺のことを「ニート」と馬鹿にし、見下してくる主婦・人妻だった。 事情を話しても、まともに聞く気はなく、「そんな証拠あります？」と笑い、俺のことを馬鹿にしてくる人妻。 積もり積もった屈辱と、「人生どうでもいい」という感情が重なり、俺はこの人妻に復讐することに……。 「離してっ！！ こんなことしてタダじゃ済まないわよっ」 そう言って暴れる奥さんを無理やりベッドに押し倒す俺。 「あっ嫌、ダメっ……」 そこから生意気な奥さんを『孕ませる』ための毎日が始まる。 熟女・人妻、年上、爆乳・巨乳、ムチムチ、生中出し、快楽落ち、寝取り・NTR、汗だく、淫語、妊娠、孕ませ、種付け、羞恥、アブノーマル、フェラ、正常位、騎乗位、バック、背徳・インモラル、キス、アヘ顔、妊婦、母乳、搾乳、断面図あり、乳首・乳輪、ムチムチ、黒髪、アクメ、下品、野外・露出、放尿、辱め、ぶっかけ、連続絶頂、潮吹き、浮気、わからせ、等様々なシチュエーションをお楽しみいただけます。 【作品情報】 本編（基本＋おまけ） - 83枚 制作: ヒミツ研究クラブ XアカウントID:@himitsuken2nd また当作品は、AIサービス: Stable Diffusionを使用し、作品制作を行なっております。",
    "officialTags": [
      "肉便器",
      "中出し",
      "野外・露出",
      "妊娠・孕ませ",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "快楽堕ち",
      "放尿・お漏らし",
      "わからせ",
      "巨乳"
    ]
  },
  {
    "workId": "d_725088",
    "title": "不死刑",
    "authorName": "科Y総研",
    "commentText": "作品コメント 死ぬことよりも恐ろしい、終わりのない地獄の処刑 物語 人類と魔族が激しく戦う時代・・・ 最前線で血を血で洗う激戦が繰り広げられていた一方で、戦線の後方地域でも静かな戦争が行われていた。 軍の情報収集、通信設備・輸送インフラ・兵器工場など重要施設に対する破壊工作、要人暗殺、風説の流布・・・ 大量のスパイや工作員たちが暗躍する。 多種族共和主義と自由主義経済を導入し魔族と人類を分け隔てなく受け入れる魔導帝国は、スパイにとっては潜入が容易な体制であるため、強力な防諜組織を整備してスパイの摘発を行っていた。 そうして狩り出されたスパイたちは残酷な処刑方法でもって晒し物にされ、破壊活動への抑止力とされるのだった・・・ 死刑を超える恐怖の刑罰「不死刑」を言い渡された少女 死なない体に襲い掛かる、容赦のない暴力 抵抗できない少女は、嬲られ、辱められ、徹底的に蹂躙される・・・ 本編フルカラー120ページ 四肢切断・暴力表現・残虐表現あり 救いなし",
    "officialTags": [
      "異物挿入",
      "異種姦",
      "3P・4P",
      "リョナ",
      "拘束",
      "拷問",
      "ファンタジー",
      "首輪・鎖・拘束具",
      "マニアック/変態",
      "ショートカット"
    ]
  },
  {
    "workId": "d_714513",
    "title": "DELIGHTFULLY FUCKABLE AND UNREFINED in LAS VEGAS",
    "authorName": "EROQUIS！",
    "commentText": "作品コメント あの海の向こうの某レストランは、ついに本場Las Vegasへ！ 財政難で悪化した経営を救え…！ 感謝祭チャリティーイベントを舞台に、生ハメを賭けたSEXギャンブルで一発千金！ ハイパーカオスとなって帰ってきたPOOTERS！多彩なPOOTERSGIRLと共に、「JACKPOT」を目指せ！ さらにチャリティーイベントは、USAで展開するBrestaurant業界を巻き込んで…… 全ページザーメン迸る二色カラー（＋α）の70頁！ Let’s DELIGHTFULLY FUCKABLE AND UNREFINED（下品にハメハメ楽しもう）！！ コミックマーケット107で頒布した同人誌の電子書籍版です。 2025.冬 C107収録作 …70ページ 某レストランが「EROQUIS！」のオリジナルパロディとして高解像度DLコミックとして登場です。 2000pix基準の高解像度PDFファイルで お手持ちのPDF閲覧が可能なスマートフォンや、タブレットで電子書籍としても楽しめます。 基本的に「乱交」をメインにした内容となっております。",
    "officialTags": [
      "ウェイトレス",
      "オールハッピー",
      "ぶっかけ",
      "中出し",
      "アナル",
      "おっぱい",
      "乱交",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_706398",
    "title": "整形ギャルさん、クラスの底辺男子に弱み握られて鬼畜調教されちゃいました",
    "authorName": "ももまろ",
    "commentText": "作品コメント 誰もが憧れる学校一の美少女、’稲村澪’ しかし、その完璧な容姿の裏には、誰にも言えない秘密があった... それは、昔彼女がブスでデブで「芋村」と呼ばれ、いじめられていた過去である。 彼女は整形と血の滲むような努力で、最高の’顔’と’身体’を手に入れた 新天地で学校一の美少女として最高の学園生活を送るはずだったが、 一人のクズ男によって脆くも崩れ去ってしまう！！ そいつは‘クラスの底辺男子’ 過去を知る唯一の人物に弱みを握られた澪は、屈辱的な要求を突きつけられる！！！ 彼女の美しく生まれ変わった身体を、かつての「芋村」として●す―― それがクズ男の狂気じみた欲望だった。 生ハメ中出しを強要され、肉便器として堕とされていく澪。 拒絶と屈服の狭間で、彼女の心と身体は次第に淫らに開発されていく… 処女喪失、ザーメン漬け、恥辱絶頂―― 過去から逃げられない美少女が、底辺男子の鬼畜調教にどこまでも堕ちていく…… 企画:ももまろ 製作:こなまく（@konamaku3197） 何卒宜しくお願い致します。 ■収録内容 118P（本編59P ＋ セリフなし59P） ※登場するすべてのモデルは架空の世界の架空の人間（18歳以上）を描写しています ※AIにて画像を生成後、加筆して製作しております ※修正はしておりますが、一部に破綻や不自然さが含まれる場合がありますがご了承ください",
    "officialTags": [
      "鬼畜",
      "辱め",
      "中出し",
      "イラマチオ",
      "学園もの",
      "おっぱい",
      "制服",
      "学生",
      "ギャル",
      "フェラ"
    ]
  },
  {
    "workId": "d_619816",
    "title": "奴◯サキュバスを救って娘同然に育てたらヤンデレになって処女を捧げてきた",
    "authorName": "はらいでか",
    "commentText": "作品コメント 前半ストーリー部分＋挿入シーンありの大ボリューム体験版69Pをご覧いただけます あらすじ よくあるテンプレ異世界に転生したが、 あっけなくハニートラップにはまり、 あっさりと魔王に敗れた主人公。 ……のはずが、意外にも魔王と意気投合。 なぜか「奴◯にされたサキュバスを救え」という奇妙な任務を任されることに。 しかし奴◯市で悲惨な扱いを受けるサキュバス三人の姿をみて、 主人公は彼女たちを責任と愛をもって育てることを決意する。 前世でも童貞で、転生後も女性に振り回されてきた主人公は、 彼女たちと距離を置こうとするが、 サキュバスである三人は、次第に恋心と性欲を募らせていって…？ 大企業を運営し、 街で男たちの視線を奪うほどの美女となった三人。 しかしその実、彼女たちは救ってくれた恩人である主人公に 狂信的なまでに依存して 神と崇めるまで想いを深めていたのだ！ 水面下で主人公に尽くすためだけの 会社まで作り、多くのサキュバスを 主人公に仕えさせようと画策する三人… そんななか、あるきっかけを機に彼女たちの 激重愛情と性欲が溢れ出して…？ ついに感情爆発！お互いに愛を伝えながらの あまあま全肯定ハーレムセックス！ さらには企業に務める部下サキュバスを 好き放題する男の夢のような日々が始まる！ ストーリー部分が長いということもあり、ストーリーパート全編とヒロイン1人目の挿入シーンまで69ページもお読みいただける体験版を提供しております！ また、製品版ではすぐ抜きたい方のためのストーリー部分なしVer.も収録しています。 まずは、体験版だけでもお楽しみください。 〜〜〜 1p〜60p ストーリー 61p〜62p 導入 63p〜66p ハーレムフェラ 67P 飲精・精飲 68P くぱぁ 69P〜75p ザニアと正常位・対面座位・中出し・バック 76p〜84p クルハに種付けプレス・騎乗位・立位・中出し・お掃除フェラ・オホ声 85p〜91p ファワリスにパイルドライバー・ガニ股絶頂・中出し 92p〜102p 大量の部下サキュバス達を尻並べ・手マン・緊縛プレイ 103p〜121p 3人とラブラブハーレムプレイ・ストッキング・母乳・噴乳・潮吹き・おまんこサンドイッチ・パイズリ・足コキ・足マン・アナル舐め また、本作品には以下の要素が含まれます。 オールハッピー｜お尻・ヒップ｜感動｜純愛｜同棲｜ファンタジー｜萌え｜ラブコメ｜汁/液大量｜魔法｜異世界転生｜脚｜おっぱい｜家族｜耽美｜ほのぼの｜ラブラブ・あまあま｜恋愛｜歳の差｜癒し/癒やし｜ハーレム｜初体験｜狂気｜お嬢様・令嬢｜メイド｜サキュバス/淫魔｜娘｜巨乳｜処女｜乳首・乳輪｜ツインテール｜ヤンデレ｜痴女｜黒髪｜オレンジ髪｜緑髪｜ショートカット｜ロングヘア/長髪｜長身｜ボーイッシュ｜ムチ・縄・蝋燭｜タイツ/ストッキン",
    "officialTags": [
      "処女",
      "サキュバス/淫魔",
      "オールハッピー",
      "同棲",
      "中出し",
      "ハーレム",
      "ファンタジー",
      "ラブコメ",
      "純愛",
      "授乳"
    ]
  },
  {
    "workId": "d_671260",
    "title": "クラスのギャルと生中出しし放題な同棲肉壺性活始めました。総集編",
    "authorName": "ねやぐるい",
    "commentText": "作品コメント クラスのギャルと生中出しし放題な同棲肉壺性活始めました。シリーズの5作品を収録したフルカラー208ページの大ボリュームの総集編となっております。 ◆概要◆ 父親が再婚した結果── なんと、クラス1可愛いギャルの「沢谷 愛美」と同棲生活が始まって！？ 年頃の男女が一緒に住むってことになったら、当然ヤることヤっちゃうわけで。 家の中はもちろんのこと、学校でも、外出先でも、あらゆるところでサカりきった二人はとまらない。 ギャルのクラスメイトの肉壺に、出しまくりハメまくり！ 皆が羨む最高学生性活、はじまっちゃいました。",
    "officialTags": [
      "中出し",
      "野外・露出",
      "和姦",
      "学園もの",
      "金髪",
      "おっぱい",
      "制服",
      "ベスト・総集編",
      "ギャル",
      "巨乳"
    ]
  },
  {
    "workId": "d_564903",
    "title": "異世界から転生した俺は闇の力で勇者パーティに復讐する〜勇者編〜",
    "authorName": "Yumemi Dream Land",
    "commentText": "作品コメント ある日、階段から落ちた衝撃で前世の記憶を取り戻した俺。 思い出した前世の記憶は2つ。 1つは魔軍に仕える四天王の一員だった自分が、勇者パーティに敗れた憎しみの記憶。 もう1つは、暗黒魔法を使い、人の精神を支配する方法だった。 早速暗黒魔法を使って、女戦士の転生体である加藤陽菜、 魔導士の転生体である霞沢響、 そして僧侶の転生体である花村沙希を支配することに成功する。 ついに残ったペーティメンバーは勇者本人。 沙希の幼馴染が勇者の転生体であることを知った主人公は、 元勇者のもとへ赴くが、暗黒魔法に対処されてしまう。 「本人に暗黒魔法が効かないなら、周りを操ってやればいい…」 ある朝、通学中の満員電車に乗り込んだ元勇者に襲い掛かったのは、 暗黒魔法で洗脳された集団だった…！ モノクロ漫画 本編47ページ！ 満員電車で元勇者を辱める、逆異世界転生復讐劇第4弾！ ※前作を読んでいない方でもお楽しみいただけるお話になっています！",
    "officialTags": [
      "洗脳",
      "処女",
      "中出し",
      "学園もの",
      "制服",
      "連続絶頂",
      "ファンタジー",
      "異世界転生",
      "電車",
      "巨乳"
    ]
  },
  {
    "workId": "d_255959",
    "title": "世界一金玉がでかい○校生の話",
    "authorName": "ガシヘコタウン",
    "commentText": "作品コメント ・漫画本文 45ページ（あとがきなど 5ページ） ・おまけ ふぐり金太郎版ネーム 38ページ 世界一金玉がでかい●●●「玉出玉蔵」が保健室の先生「桃山桜」と出会い、一戦交える話です。 作画・昼寝 原作・ふぐり金太郎 【通販】実写版『世界一金玉がでかい〇校生の話〜金玉がカラッポになるまで無限ぶっかけSEX〜 原作 ふぐり金太郎、作画 昼寝 累計4万部まさかの逆輸入！実写化 小梅えな』はこちら！ 【動画】実写版『世界一金玉がでかい〇校生の話〜金玉がカラッポになるまで無限ぶっかけSEX〜 原作 ふぐり金太郎、作画 昼寝 累計4万部まさかの逆輸入！実写化 小梅えな』はこちら！",
    "officialTags": [
      "白衣",
      "原作映像化作品",
      "ぶっかけ",
      "保健医",
      "ごっくん",
      "口内射精",
      "顔射",
      "寝取り・寝取られ・NTR",
      "女教師",
      "汁/液大量",
      "フェラ"
    ]
  },
  {
    "workId": "d_702353",
    "title": "頼めばなんでもヤらせてくれる彼女とエロ配信を始めた結果",
    "authorName": "全角14字",
    "commentText": "作品コメント この作品はスマートフォンの全画面での閲覧をオススメします ■あらすじ 漫画家の『俺』は自分のファンであり彼女の、此方（こなた）とのエッチをライブ配信することになる。 視聴者コメントのリクエストに応えていく『俺』と此方。 徐々にエスカレートしていくプレイ内容に、二人の理性も崩れ始める…！ ★大人気シリーズ『見知らぬ女子校生に監禁された漫画家の話』のアダルトスピンオフ第3弾！ ※本シリーズを読んでいなくても単品で楽しめる作品となっております ★支援サイトで連載していた作品の総集編です！ ■内容 総数:フルカラー180P サークル 全角14字 作家 きただりょうま X:@R_Kitada",
    "officialTags": [
      "3P・4P",
      "痴女",
      "Ｗフェラ",
      "おっぱい",
      "コスプレ",
      "動画配信・撮影",
      "フェラ",
      "パイズリ",
      "巨乳",
      "男性受け"
    ]
  },
  {
    "workId": "d_696393",
    "title": "水着以外だと着瘦せする後輩ちゃんを孕ませちゃった話",
    "authorName": "桐たん舗",
    "commentText": "作品コメント 水着以外だと着瘦せする短髪長乳無自覚水泳部後輩の華ちゃんが、妊娠して幸せになる話です。 ●あらすじ 水泳部の後輩ちゃんである「木崎 華」ちゃん 先輩と海に遊びに行く事に 後輩ちゃんのミスで帰れなくなり、ラブホで先輩と… 後輩ちゃんは初めてなのに、興奮した先輩は止まらず、次々と変態的なプレイを… 初めてなのに、口内射精も中だしもアナルも… それから月日は経ち…後輩ちゃんから出来ちゃった報告 先輩は謝りながらもお願いが… 余すところなく母乳プレイを堪能したこれまた後日…幸せな結末が 着痩せする後輩ちゃんと口癖の「もぉ〜〜〜〜〜」の伏線をお楽しみにです！ ●プレイ内容等 ショートカットで脱ぐと長乳＋水泳部らしい日焼け跡とのマリアージュ。 ホテルでのフェラからスク水プレイ。 無自覚にえっちなセリフを言っちゃう後輩ちゃん。 後半は前半が原因で出来ちゃったボテ腹プレイが満載。 母乳を駆使した変態的なプレイの数々をお楽しみください。 ここまで書いておいて…きっと純愛です（笑） ●作品傾向 明るい内容、ラブコメ作品です。 着痩せとそうでないパターンの差や、プレイに対して後日談とのギャップなどをお楽しみください。 □フルカラー全100ページ ■作者名 桐光 X:@kirimmitsu",
    "officialTags": [
      "ボクっ娘",
      "褐色・日焼け",
      "中出し",
      "アナル",
      "妊娠・孕ませ",
      "口内射精",
      "オホ声",
      "母乳",
      "ラブコメ",
      "マニアック/変態"
    ]
  },
  {
    "workId": "d_715580",
    "title": "僕が守りたかった未亡人が義兄に寝取られていく",
    "authorName": "プロイェクト・オスト",
    "commentText": "作品コメント 本書は小説です。 【あらすじ】 「北の街」に転居した主人公（学生）は、母親の姉の水瀬秋子の自宅に世話になる。 秋子には娘の名雪がいてふたりぐらし。父親は10年前に病没したという。 主人公は優しい叔母の秋子に恋心を抱き、思い切って告白。秋子は名雪の主人公への想いを知りつつ、主人公の気持ちを一時的に受け止めるため、恋仲となることを決める 名雪に内緒で、自宅やラブホテルでの逢瀬を楽しむふたり。 だが、そんな秋子のもとに、義兄の水瀬英雄から10年ぶりの連絡が来る。 「久しぶりやのぅ秋子。ところで、この居候クンとラブホから出て来る写真はなんや？ 名雪ちゃん知っとるんか？」 英雄は真実を名雪に語られたくなければ、自分と「再び」肉体関係を結べと告げる。 まだ夫が健在だった頃、秋子は英雄に●姦され、その写真で脅迫され、英雄の「おんな」にされていた。しかし、ある時を境に関係は途切れ、秋子は自由の身になった。夫はその事実を知らないまま病気で没した。 祐一と関係を結んだのも、英雄に開発され尽くした身体の疼きを止めるためだった。 名雪と祐一の心と、夫から託された「水瀬家」を守るため、秋子は一週間だけ再び英雄の「おんな」になることを受け入れる。 英雄は秋子を堕とすべく、「水瀬家」に居座り、祐一や名雪のいる近くで、辱めの限りを尽くす。 リビングの前で、キッチンで、風呂場で、名雪の部屋で……。 10年ぶりの調教に秋子は必死に耐えようとするも、熟れきった雌の身体はこれまで以上の快楽を覚えてしまう。 そして、英雄が秋子を「ふたりで」堕とすと決めた日がやってくる……。 本文7万文字以上でページ数200、挿絵7点の大ボリュームのNTR小説です！ 【プレイ内容】 （1）主人公（祐一）とのラブラブH（正常位）。 （2）英雄の自宅に呼ばれて脅迫され、10年ぶりの性交渉……事実上の●姦。10年ぶりの、主人公とのセックスでは至れなかった絶頂（正常位など）。 （3）自宅のキッチンで、主人公や名雪が目の前にいる中で（バック、ローター責めなど）。 （4）名雪と祐一がリビングでくつろぐ中、入口の廊下で（立ちバック）。 （5）お風呂のドアの向こうで、主人公と会話しながら（背面座位など） （6）娘の部屋で娘の制服を着て、主人公と電話をしながら（騎乗位など） （7）英雄と●●で両穴刺し→快楽に負けて完堕ち。 （8）英雄に犯●れながら、●●と一緒に主人公に完堕ち報告 憧れで恋仲の未亡人が、一緒に暮らしている家で、自分のすぐそばで、自分に知られないよう必死に気持ちよさに耐えながら「再」調教されていく、最後に守ろうとしていたはずの●●にとどめを刺されて快楽堕ちする……徹底したNTR展開をお楽しみください！ 【登場人物】 ■水瀬秋子 「北の街」に住む未亡人。夫に10年前に死別され、今では娘の名雪と、居候の祐一と暮",
    "officialTags": [
      "未亡人",
      "辱め",
      "中出し",
      "アナル",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "快楽堕ち",
      "熟女",
      "巨乳"
    ]
  },
  {
    "workId": "d_647286",
    "title": "牧場の種付けバイトに受かった僕",
    "authorName": "ジャックとニコルソン",
    "commentText": "作品コメント それは一通の怪しいLINEだった... 「牧場の種付けバイト」募集 35歳失うものが何もない僕は意を決して応募、見事に採用される。 鈍行に10時間揺られ辿り着いた先で待ち受けていたのは 「爆乳美女2人！！」 本当に種付けバイトは存在するのか？？ただの闇バイトではないのか？？？ 半信半疑のまま旅の疲れから僕は眠りにつくのであった... プレイ内容 爆乳 種付け 孕ませ 授乳・搾乳 アナル 野外 牛柄ビキニ 3P etc 本文43P",
    "officialTags": [
      "搾乳",
      "3P・4P",
      "中出し",
      "ビッチ",
      "アナル",
      "お尻・ヒップ",
      "おっぱい",
      "母乳",
      "ギャル",
      "陰毛・腋毛"
    ]
  },
  {
    "workId": "d_226744",
    "title": "おにーさん、私達とお茶しませんかぁ？2",
    "authorName": "かみしき",
    "commentText": "作品コメント 【『おにーさん、私達とお茶しませんかぁ？総集編1』に収録されています】 いきぬき亭で『おにーさん、私達とお茶しませんかぁ？』シリーズを特集中！詳細はこちらからご覧ください。 「今日は私がお兄さんのこと、いっぱいキモチ良く―――したげる」 逆ナンエロコメ第2話はデブ専ヲタギャルの黒髪ロングちゃんのショートストーリー！今度こそ主導権を握ってお兄さんをイかせようと頑張るけど……！？ 電子版では、C99会場で頒布したカラーおまけ漫画も同時収録です。",
    "officialTags": [
      "着衣",
      "中出し",
      "おっぱい",
      "制服",
      "黒髪",
      "女性視点",
      "学生",
      "ギャル",
      "シリーズもの",
      "フェラ"
    ]
  },
  {
    "workId": "d_721419",
    "title": "ふたなりのいる日常 総集編",
    "authorName": "稲荷もち",
    "commentText": "作品コメント シリーズ累計100万部感謝御礼！！ ふたなり娘8人がお届けする、イチャラブなショートお漫画総集編 『ふたなりのいる日常』1〜4の他、描き下ろしを含む単巻未掲載の作品を収録した180ページボリュームの作品集になります。",
    "officialTags": [
      "ラブラブ・あまあま",
      "3P・4P",
      "中出し",
      "日常・生活",
      "おっぱい",
      "陰毛・腋毛",
      "フェラ",
      "包茎",
      "ふたなり",
      "巨乳"
    ]
  },
  {
    "workId": "d_592584",
    "title": "家出してきたクラスの人気ギャルが彼女になったらクリスマスに何度も中出しHさせてくれた話",
    "authorName": "イチャラブ堂",
    "commentText": "作品コメント 【42P体験版あり】 PCで42P分をダウンロードできます。 スマホの場合はブラウザをPC版サイト表示にするとDL可能です。 【あらすじ】 同棲中のギャル彼女・橘ひまりの誕生日が、 まさかのクリスマス当日だと知った俺、相沢。 「何をあげれば喜んでくれるんだろ…」と悩みながらも、 寒い帰り道に「さむ〜い！」と甘えてくるひまりに流されて、 そのまま自宅でイチャラブH。 「相沢が一緒なら何もいらない」なんてデレられて、 余計にプレゼントのことで頭を抱える俺――。 そして迎えたクリスマスイブ。 クリスマスマーケットで食べ歩きデート。 薄着オシャレをしてきたひまりの乳首がうっすら浮き出て、 俺はドキドキが止まらない。 「ねぇ、みんなこのあとラブホ行くのかな？」と 悪戯っぽく囁かれて、つい流され… 偶然見つけた新規オープンのラブホに入ることに。 部屋にはクリスマス仕様の装飾、そして… 「じゃーん。ひまりサンタ完成〜！」 サンタ姿で誘惑してくるギャル彼女・ひまりに、耐えきれず中出しSEX！！ エッチのあとはまったりご飯。 テレビをつけると、流れてきたのはまさかのAV。 「せっかくだしマネしてみよっ」 ――二人で観るのも初めてで、激しく求め合う。 休憩だけのはずだったのに…！？ 口内で果て、正常位で中出し。 そして時計の針が0時を告げる瞬間、バックで同時絶頂――。 「ひまり、誕生日おめでとう」 俺は‘全部’を彼女に注ぎ込み――そのまま熱いキスを交わす 。 …でも、それで終わりじゃなかった。 その夜、まだ興奮の冷めない俺らは――！？ 【サンタコス×誕生日×ラブホ初体験×AV初鑑賞】 甘々も背徳も全部乗せ！ シリーズ第7弾・クリスマス編、開幕！ ※第1話『クラスの人気ギャルが家出してうちに転がり込んできたけど…まさかの処女でした』 第2話『家出してきたクラスの人気ギャルが彼女になったら学校で何度も中出しHさせてくれた話』 第3話『家出してきたクラスの人気ギャルが彼女になったらウォーターパークで何度も中出しHさせてくれた話』 第4話『家出してきたクラスの人気ギャルが彼女になったら夏祭りで何度も中出しHさせてくれた話』 第5話『家出してきたクラスの人気ギャルが彼女になったら親バレ寸前でも何度も中出しHさせてくれた話』 第6話『家出してきたクラスの人気ギャルが彼女になったら文化祭で何度も中出しHさせてくれた話』 の続編ですが、本作だけでも楽しめます。 シリーズを通して読むと、ふたりの関係の変化とエッチの深まりがより楽しめます。 【収録内容】 フルカラーコミック142P （本編139P、前回までのあらすじ1p、あとがき2p） 性器は黒海苔修正となります。 【プレイ内容、ジャンルなど】 ギャル、巨乳、あまあま、いちゃらぶ、からかい、 パンチラ、クリスマスデート、 制服H、サ",
    "officialTags": [
      "ラブラブ・あまあま",
      "中出し",
      "コスプレ",
      "恋人同士",
      "ギャル",
      "シリーズもの",
      "恋愛",
      "ラブコメ",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_447812",
    "title": "女性の権利が失われた国",
    "authorName": "mokataki_works",
    "commentText": "作品コメント 憧れの先輩と、人権無視の異常な国へ… ちょっとブラックな企業で働く桃瀬先輩と僕。 命じられた出張先は超危険な国’シーキュ’だった。 女性は言葉を話すことも二足歩行も許されず、男性に逆らえば即射殺。 先輩は衣服を没収され、後輩の所有物扱いとなることを条件に入国を許可されるが... 【内容】 漫画本編26ページ 英語版同梱 English translated version is included. ※主人公との本番シーンはありません。 ※性行為描写は少しだけありますがメインではありません。",
    "officialTags": [
      "辱め",
      "野外・露出",
      "羞恥",
      "拘束",
      "屋外",
      "OL",
      "首輪・鎖・拘束具",
      "断面図あり"
    ]
  },
  {
    "workId": "d_659872",
    "title": "好きなギャルに誤送信したら、実はハメ撮りされるのが好きなドМ変態女だった話",
    "authorName": "晒し屋匿名X",
    "commentText": "作品コメント ★冒頭＋末尾31Pの体験版有り★ 【体験版31P分アフィリエイト大歓迎！シャドバン対策ページ入ってます！】 また、SNS（X）1ページ目利用推奨画像もセットで入っているので自由にご利用ください。 ※サンプルにはモザイクがかかっておりますが、本編は黒のり修正です※ （一部モザイクあり） 【ストーリー】 入学して1年経ってもクラスに馴染めない陰キャ童貞である主人公佐藤たけし。 同じクラスに友達がいないたけしはいつも別クラスの友達とSNSでやり取りをしていた。 ある日、友達に送るはずだったメッセージを誤送信で一軍ギャルの鈴木まゆみに送ってしまう… 【まゆみちゃんとまじでヤリたいわw】 みんなにバラさない代わりにまゆみに焼肉を奢ることに。 しかし、まゆみの様子がなんだかおかしい… 実はまゆみはドM変態女であり、ハメ撮りされることを欲していた… 一気に立場逆転したたけしは覚醒してドSの本性を現して過激な【わからせプレイ】へと発展していく。 ※内容に関するご注意※ 本作はわからせストーリーとなっております。 放尿、イラマチオ、首絞めシーンがありますので苦手な方はご注意ください。 【収録内容】 ・本編（モノクロ102P＋カラー102P） 全ページに台詞、擬音、加筆修正を行っています 【ジャンル・プレイ内容】 わからせ・ギャル・種付けプレス・ハード系・放尿・イラマチオ・首絞め・潮吹き アクメ・連続絶頂・中出し・巨乳・キス・フェラ・手マン・ 正常位・後背位など 【SNS】 XアカウントID:@Sarashiya_XXX サークル名⇒晒し屋匿名X PN⇒爆乳ぷりん 【注意事項】 ・本作品はフィクションです。実在の団体・人物とは一切関係ありません ・犯罪行為を助長する意図は一切ございません。 ・本作品はAI生成物に加筆・修正して作成しております",
    "officialTags": [
      "スパンキング",
      "アクメ",
      "中出し",
      "イラマチオ",
      "学園もの",
      "制服",
      "放尿・お漏らし",
      "潮吹き",
      "わからせ",
      "巨乳"
    ]
  },
  {
    "workId": "d_496370",
    "title": "幼なじみハーレムから始まる恋人性活〜黒髪ショートの巨乳幼馴染とたっぷりコスプレセックスした一週間の恋人期間〜",
    "authorName": "せびれ",
    "commentText": "作品コメント ※本作品はシリーズの二作目です！本作品のみでも楽しめますが一作目を見ていただけるとより楽しめます！ 「恋人期間（いっしゅうかん）の間、いろんなコスチュームとシチュエーションで…えっちしよ？」 〇あらすじ 歩睦（あゆむ）、陽葵（ひまり）、紡希（つむぎ）、渚彩（なぎさ）の幼馴染四人グループは昔から何をするにも一緒だった。 通学、勉強、遊び、旅行、デート……そしてセックスも。 いつもみんなでセックスをすることが当たり前になっていた四人だったが、大学生の夏休み期間に幼馴染の一人である渚彩はある提案をする。 「みんなはもっと歩睦と二人きりになる時間……欲しくない？」 その提案から歩睦は三人の幼馴染とそれぞれの「一週間の恋人期間」を過ごすことになる……。 二週間目の恋人期間は黒髪ショートで声優志望の「紡希（つむぎ）」と過ごすことに！ 改めて二人きりの恋人期間に紡希は少し気恥ずかしさを覚えつつも、楽しく実りのある一週間にしたいという思いから紡希は歩睦に対しある提案をする。 「役作りのために、恋人期間はいろんな役柄でえっち…しよ？」 メイド、教師、エステティシャン…様々なコスプレでたっぷりザーメンを搾られる恋人期間が始まった…… そして、恋人期間の最終日には新妻プレイで一日中たっぷりセックスすることに……！？ ────────────────────────────────── 〇幼なじみハーレムから始まる恋人同士のイチャラブセックスモノクロコミック！ 〇本編118ページのボリュームでお送りします！ 〇プレイ内容:フェラ、パイズリ、コスプレセックス、中出し、バック、etc… 著者:せびれ ※本作品はフィクションであり実在の人物、団体とは一切関係ありません。",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "幼なじみ",
      "ハーレム",
      "おっぱい",
      "制服",
      "コスプレ",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_359576",
    "title": "推し様と入れ替わった限界オタク君",
    "authorName": "ROUTE1",
    "commentText": "作品コメント アイドルグループcheersのメンバー斎藤宏希は女性なのに抱かれたいタレントNo.1。 ある日宏希は熱烈なTOPオタと入れ替わってしまう。 ブレイクしきれない原因を日々研究、不満を募らせていたオタは、果たしてcheersを再ブレイクさせることが出来るだろうか",
    "officialTags": [
      "3P・4P",
      "中出し",
      "お尻・ヒップ",
      "アイドル・芸能人",
      "おっぱい",
      "オナニー",
      "性転換・女体化",
      "フェラ",
      "青姦",
      "巨乳"
    ]
  },
  {
    "workId": "d_583431",
    "title": "キモおじ⇔JK入れ替わり【2】クラスの男子誰の赤ちゃん孕むかな？",
    "authorName": "愛・筋肉博",
    "commentText": "作品コメント 【あらすじ】 俺の名前は入川 理賽樹（いれかわ りだいすき）。 近所に住むJK、佐奈原 澪（さなはら みお）と24時間だけ体が入れ替わった。 順風満帆なこの娘の人生を台無しにしてやろうと思い、 学校へ行き、まずはテスト中に堂々オナニー。 静かな分、くちゅくちゅした音が教室中に響き渡るぜ……。 それから知らない女子のおっぱいを揉んだり、 ノーブラで体育したりやりたい放題してみた。 でもやっぱセックスがしたい。 「佐奈原澪の様子がおかしい」という噂を聞いて、 心配して澪の彼氏がうちの教室へやってきた。 「なにか悩みがあるなら俺に相談してほしい」とか 言うから大きな声で言ってやった。 「セックスしたいよぉ！！！」 唖然とする彼氏。 俺は彼氏ののパンツを脱がした。 ミニソーセージだった。 教室に勃起してる男子がいたので、 代わりにそいつとセックスすることにした。 お前以外で処女喪失するけど恨むなよ？ お前が勃起してないのが悪いんだからな。 【収録内容】 ◆合計ページ数 118p ・漫画本編 111p ・あとがき 1p ・作品紹介 2p ・おまけ四コマ 1p ・メインビジュアルイラスト 1p ・その他 2p ★PDFファイル同梱！ 【主なプレイ内容】 入れ替わり、憑依、TSF、女体化、授業中オナニー、寝取られ、教室内露出、処女喪失（流血なし）、ディープキス、中出し、断面図、フェラチオ、乱交、パイズリ、アナルセックス、二穴挿入、制服着衣セックス、大量ぶっかけ、入れ替わり（少女視点）",
    "officialTags": [
      "憑依",
      "処女",
      "痴女",
      "アナル",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "汁/液大量",
      "乱交",
      "性転換・女体化",
      "巨乳"
    ]
  },
  {
    "workId": "d_586288",
    "title": "王国陥落、強●尊厳破壊地獄〜敗北した女騎士がバカ丸出しのガニ股ポーズを笑われ、祖国で晒し者になるまでの屈辱の日々〜",
    "authorName": "怒りのもふもふ金玉が激突商会",
    "commentText": "作品コメント その日、オルテア王国は陥落した。 国の広間に、無惨な姫の姿があった。全裸であった。 オルテア王国の象徴のような者を徹底的に調教し、晒し者にする事で民の心を折る。 これは帝国の策略であった。 晒し者になったのは姫だけではなかった。 国の戦力の中心的存在、オルテア騎士団。 その騎士団長である「シグルド」は人望も厚く、その美しさから民にも兵士にも尊敬されていた。 故に彼女は帝国にとって格好の的だった。 囚われた彼女は拷問のような状態に屈さざるを得なかった。 どれだけ彼女に誇りがあっても、屈服の姿勢を見せた「全裸土下座」をするまで、それは終わらないからだ。 ーーーそして彼女の見せ物としての生活が始まった。 ・敗北の象徴、無様まんこを広げながら乳首をいじり降伏宣言、見せ物にされる麗しき姫。 ・「くっ！殺せ！」と意気込んでも、もう遅い、気絶しても、失禁しても永遠に続く恐怖の腹パン地獄。 ・敗北者シグルド、おまんこ広げた無様なガニ股ポーズを強●され、街中で放置され笑われる。 ・村娘たちの同性いじめ、無理やりケツ振り無様ダンスを命じられ白旗を掲げて降参、羞恥いじめに折れる心。 ・下っ端雑用おまんこ兵として敵国に強●志願、ガニ股くぱぁポーズでマンビラ丸出し雑用係。 ・敵国兵士達による過酷な集団輪●地獄、容赦なき姦通入門儀式。 ・全裸で床磨きをする情けない女騎士は命令であれば、いつでもどこでもオナニーする変態マンズリバカ奴●に。 ・羞恥宴会芸、酒場で股間にソーセージを挿し、股を隠して愉快な裸踊り、屈辱のゴリラ真似珍芸を披露し笑われる元女騎士。 ・ガニ股ポーズの最低すぎる強●オナニーをさせられ晒し者に。誇り高き女騎士の成れの果て。 ・過酷な羞恥いじめ、強●露出、強●くぱぁポーズ、街中での強●オナニーショー、強●無様芸により、尊厳の全てを破壊された女、シグルド。そして彼女は祖国へ…。",
    "officialTags": [
      "ふんどし",
      "異物挿入",
      "監禁",
      "処女",
      "辱め",
      "野外・露出",
      "羞恥",
      "オナニー",
      "下品",
      "戦士"
    ]
  },
  {
    "workId": "d_318728",
    "title": "社内恋愛は禁止です！",
    "authorName": "しっとりボウズ",
    "commentText": "作品コメント 社内恋愛は禁止です！ 都内の会社でOLをしている「音無めぐみ」 別部署の同僚で年上の「織田秀虎」 二人の勤める会社の社内規定には・・・ 「社内恋愛禁止」 二人は同僚や会社には内緒で お互いに体を求めあうセフレ関係。 めぐみと織田は体の相性が抜群なのだ。 しかし、あくまでもこれは恋愛ではなく、 お互いを’オナニー’で慰めているだけ・・・ しかし、会社で一大プロジェクトが始まり織田が忙しくなると、 めぐみとの時間が少なくなり・・・ 二人は一層フラストレーションを溜めていく・・・ そしてプロジェクトも終わり・・・ 久しぶりにホテルで対峙した二人・・・ 二人は溜まった性欲をぶつけ合うようにひたすらセックス・・・ 湧き上がる独占欲・・・ もうセフレやオナニーなんて言葉ではごまかせない・・・ ただの「同僚」には戻れない本気交尾になってしまい・・・ ※本作品はラブラブ・あまあま系作品です。NTR（寝取られ）描写はありません。 表紙1p＋あとがき1p＋モノクロ本編48p 計50p 著者:しっとりボウズ",
    "officialTags": [
      "ラブラブ・あまあま",
      "中出し",
      "痴女",
      "お尻・ヒップ",
      "おっぱい",
      "OL",
      "陰キャ・地味",
      "フェラ",
      "ムチムチ",
      "巨乳"
    ]
  },
  {
    "workId": "d_726056",
    "title": "宝くじが当たったので貧困母娘買ってみた",
    "authorName": "ちねるちねる",
    "commentText": "作品コメント フルカラー76pです。 【あらすじ】 42歳、独身、低年収で素人童貞。 「弱者男性」にカテゴライズされる主人公・佐藤は、 何も手に入れられない人生に諦めを感じていた。 ボロアパートのお隣さん、38歳のシングルマザー佐々木に対して 劣情を覚えていたものの、相手にしてもらえるはずもない。 まず、彼女は忙しい。 娘の子育てに朝晩掛け持ちでのバイト生活、恋愛に割く暇などないのだ。 それに彼女が恋人を作ろうと思うなら、自分と娘の両方を救い出せるだけの財力は 最低条件にするだろうと予想できる。 つまり、主人公のような弱者男性の相手は彼女からすると何のメリットもないのだ。 そんな諦めの毎日を送っていた主人公。 ただ、人生はいきなり変わる。 毎回一口だけ買っていた宝くじが当選。 12億円もの現金が舞い込んだ。 様々な使い道を考えるも、実際に大金を手にするとそれほど興味を惹かれない。 毎日風俗でも行って使い切ってしまおう……そう思っていた。 しかし、住んでいたボロアパートの取り壊しが決定。 困った様子で佐々木が主人公に相談してくる。 どうやら彼女は引っ越し費用の工面ができないらしく、このままだと娘ともどもホームレスになってしまうと言う。 金を持つと人は変わる。 主人公は彼女に言った。 「生活費はすべて工面、別途給料も出します。 代わりに、毎日俺の性処理もする家政婦になりませんか？」 これまでの自分からなら出てこなかったであろうゲスな提案が スラスラと口から出る。 失敗してもどうせ引っ越しだ。 ダメでもともと。 色々悩みつつも、年増の貞操など大事にしても……と、彼女は提案を受け入れる。 生活のすべてに余裕ができたとき、守ってくれる人ができたとき、 自分が、娘すらも肉欲に抗えなくなってしまうことも知らずに。",
    "officialTags": [
      "未亡人",
      "妊娠・孕ませ",
      "妊婦",
      "盗撮・のぞき",
      "人妻・主婦",
      "熟女",
      "娘",
      "裸エプロン",
      "売春・援交"
    ]
  },
  {
    "workId": "d_714458",
    "title": "教え子と理性崩壊セックス",
    "authorName": "みけねこ",
    "commentText": "作品コメント 汗と愛液が染み付いた淫靡な体育倉庫で。 若き体育教師・飛馬界人（ひゅうま かいと）と 小柄で巨乳な美少女・白鳥 菫（しらとり すみれ）は、互いの肉体を貪るように求め合っていた。 「秘密の恋人」として、毎日のように生徒と禁断の交わりを続ける。 しかし、過激化する欲望、そして周囲の詮索が、二人の関係を終焉の淵へと追いやる。 「セックス、一旦やめようか」 人生の破滅を避けるため、飛馬は白鳥に愛の休止（隠れ逢引き）を言い渡す。 そして二人が禁欲を始めて二週間目の夜。 白鳥は、飛馬の部屋のドアを叩いた―― 飢えきった二つの若い肉体が再び出逢う時、長らく囚われていた性欲は、理性の枷をどのように打ち破るのか━━━━ 〇仕様 ・本文:35P ＋ 表紙と表紙（裏）・裏表紙（4P）＋あとがき1P＋おまけ 4P ・画像:2220x3106 /png 〇作者 ・サークル:みけねこ ・絵:simao",
    "officialTags": [
      "体格差",
      "学園もの",
      "おっぱい",
      "制服",
      "フェラ"
    ]
  },
  {
    "workId": "d_664109",
    "title": "【悲報】俺の飲み友、ヤリ友に変わる",
    "authorName": "小桜クマネコ",
    "commentText": "作品コメント 今作は50ページ、12月中旬に配信予定です。 ──────────────────── 一人以上友人未満。 夜に酒を飲む数時間だけ隣にいる友、 飲み友───。 毎週金曜日に開催される飲み会、高円寺会。 会社員30歳の俺は毎週参加していたが 一人、二人といつの間にかいなくなり、 ついにほぼ10歳近く離れた 女子大学生の伊波さんと2人だけの参加になった。 小麦色の肌、全身むっちりした肉がつき、 でかい乳と尻を備え生物としてのメスを極めたような 健康体だった。 不覚にも10歳も離れたそのメスに色を予感するも 女子大生なんだから選択肢も多いだろう… わざわざ俺を相手する理由はない─── と思いつつもなぜほぼサシ飲みをしてくれる 優しい伊波さんは普段大人しいが 酔うと性格が全く変わってしまう。 べろべろに酔った彼女を駅まで遅れればそれでよかった。 最初はそれでよかったんだ。 そんな感情が懐かしい。 ヤリ友になる三カ月前の話だ───。",
    "officialTags": [
      "処女",
      "歳の差",
      "お尻・ヒップ",
      "後輩",
      "わからせ",
      "後背位／バック",
      "陰キャ・地味",
      "恋愛",
      "脚",
      "巨乳"
    ]
  },
  {
    "workId": "d_434913",
    "title": "絶対命令",
    "authorName": "国産JK",
    "commentText": "作品コメント C104新刊 なぜか逆らえない命令で、アナル好きなおじさん達とHさせられちゃう本",
    "officialTags": [
      "アナル",
      "体操着・ブルマ",
      "制服",
      "学生",
      "浣腸",
      "売春・援交",
      "巨乳"
    ]
  },
  {
    "workId": "d_718201",
    "title": "ジト目ギャルはオタチ〇ポにダル絡みしたい",
    "authorName": "茶禅丸",
    "commentText": "作品コメント 【あらすじ】 休み時間にスマホで読書にふける。 僕こと「山本タクト」にとって、居心地の悪い学校生活での唯一にしてささやかな楽しみだ。 しかし三年に進級して間もなく、その楽しみを執拗なダル絡みによって邪魔してくる人物が現れた――。 【収録内容】 ■作品形式:コミック ■画像形式:JPEG＋PDF ■画像解像度（pixel）:H2500×W1774 ■構成 ・表紙:1ページ ・本編:60ページ ・奥付:1ページ 制作（原作・作画）:茶禅丸",
    "officialTags": [
      "オールハッピー",
      "中出し",
      "乳首責め",
      "手コキ",
      "ギャル",
      "フェラ",
      "純愛",
      "パイズリ",
      "巨乳",
      "男性受け"
    ]
  },
  {
    "workId": "d_606749",
    "title": "性処理2課【新人教育編】",
    "authorName": "たまごやき",
    "commentText": "作品コメント 【ストーリー】 性処理課が存在する〇×株式会社の入社式が行われた。 そこに気弱で童貞の新人が一人いた。 新人君が新人教育として、性処理課所属の3人の女性に性処理を受けることになった。 この3日間を通して、新人君が気弱な男から立派な男に成長していくお話… ■登場人物 ・近藤敦（新入社員） ・田中千沙（性処理1課 課長） ・坂本奈津子（性処理3課 課長） ・柏木由紀（性処理2課 係長） ※複数人プレイはありません。 各ヒロイン一人ずつに性処理されます。 【収録内容】 合計89ページ 本編:76ページ 本文76ページ＋オマケイラスト集12ページ＋あとがき1ページ 性器修正は黒海苔修正のみとなります。 【SNS】 Xアカウント:@tamagoyaki_adu",
    "officialTags": [
      "中出し",
      "ビッチ",
      "オホ声",
      "天然",
      "おっぱい",
      "OL",
      "後背位／バック",
      "脚",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_616123",
    "title": "ガチハメSEX指導4",
    "authorName": "しゅにち関数",
    "commentText": "作品コメント ガチハメSEX指導のさらに上の指導！選手を超一流にしてあげよう！ 私立神尾学園はスポーツ名門校であるが、 卓球部の篠崎結衣は実力が伸びず部活を退部する決意をする。 しかしそこに数多の名選手を育てた名コーチが現れ… 「俺が絶対に君をいい選手にしてみせる」 そう言って「指導」を行うことに。 そしてコーチについていき部屋に入ると、 なんと女子卓球世界ランキング1位で ユイの憧れの選手の風見葵選手がいた。 「先輩として先に指導を受けよう。しっかり見ておくんだぞ？」 憧れの選手の指導を間近で見れる事に喜ぶユイだったが――… なんと指導は『ガチハメSEX指導』だった。 普段のプレーから想像できない声を上げるアオイに戸惑いつつも ユイの指導の番が来る。 「何コレぇっ。こんなの知らないよぉっ。」 コーチの激しい指導にあっけなく絶頂してしまい、 絶頂してもピストンは止まらず中出しまでされてしまう。 しかし指導の効果は絶大で、 ユイは効果を実感し『強化指定選手』として2週間指導を受けた。 しかし指導を受けてもなおアオイに実力が追い付かない。 理解できない壁を痛感していると――… 「私とユイには決定的な差がある」 アオイから自分との差を指摘され、 それを埋められる指導をこれからすることに。 その指導とは――… 『ドスケベ交尾指導』 なんと危険日セックスで妊娠し、 身体の変化で運動能力を上げる指導を行う事になった。 アオイも4年前にこの指導を行ったと聞いたユイは、 妊娠確実の危険日セックスを行うのであった―――… 漫画本文50P",
    "officialTags": [
      "正常位",
      "騎乗位",
      "中出し",
      "妊娠・孕ませ",
      "オホ声",
      "学園もの",
      "おっぱい",
      "後背位／バック",
      "アヘ顔",
      "巨乳"
    ]
  },
  {
    "workId": "d_617343",
    "title": "旅行先で偶然再会した元カノと相部屋で混浴することになった話",
    "authorName": "COMICアイル",
    "commentText": "作品コメント ひとり旅が趣味の 阿佐田 勇吉（あさだ ゆうきち）は 衝動的に温泉旅館に泊まりたくなり探していたが観光シーズンでどこも満室 どうしようかと悩んでいたら、偶然〇校時代の元カノである 宗谷 瑠璃（むねたに るり）と再会する 瑠璃は元々友達と来るつもりで旅館の予約をしていたが 友達が体調不良のため1人で来ていた 瑠璃に「一緒に泊まっちゃう？」と誘われ （元カノだし別にいいか...） と同意し、相部屋で泊まることになる まさかの露天風呂付きの部屋で「ご飯食べたら一緒に入る？」とからかってくる瑠璃だが 勇吉もからかわれっぱなしは我慢できずに仕返しで 冗談のつもりでOKし、2人は本当に混浴することに・・・ 元々付き合っていた2人が混浴して、そこから何も起きないはずもなくーーー 【収録内容】 ・本編（カラー54P＋モノクロ54P） ・あとがき・次回予告（カラー2P） 全ページに台詞、擬音、加筆修正を行っています 【注意事項】 ・本作品に登場する人物は全員成人済みです ・本作品はフィクションです。実在の団体・人物とは一切関係ありません ・本作品はAI生成物に加筆して作成しております",
    "officialTags": [
      "中出し",
      "お尻・ヒップ",
      "口内射精",
      "金髪",
      "旅行",
      "後輩",
      "温泉・銭湯・お風呂",
      "フェラ",
      "ツンデレ",
      "純愛"
    ]
  },
  {
    "workId": "d_546305",
    "title": "オナトモ。  僕の部屋がクラスの女子のオナ部屋になった話。",
    "authorName": "ひやしまくら",
    "commentText": "作品コメント ＊＊＊あらすじ＊＊＊ 秋――文化祭の準備が始まる頃。 僕は少し緊張していた。 なぜなら、文化祭の係は男女のペアで担当することになっていたからだ。 僕のペアは山田さんだった。 可愛い女子と仲良くなれるかもしれないという淡い期待は、 最後まで敬語のまま終わった文化祭とともに儚く消えた・・・。 そんなある夜。 僕は山田さんと電話をしていた。 最後の用事を終えて、山田さんとの関係も終わったと思いきや・・・ 切ったはずの電話の向こうから、女の子の喘ぎ声が――！？ なんと、山田さんは電話を切り忘れたままオナニーしているらしい。 盗み聴きがバレるも、必死の弁解の結果、一緒にオナニーすることに・・・！？ それ以来、山田さんは僕の部屋に来て、オナニーをするようになった。 山田さんと、唯一共有の趣味「オナニー」を通じて、仲良くなっていく。 山田さんの全身を使って、充実したオナニーライフを送る日々。 しかし、ある出来事をきっかけに関係が変化し始め――！？ さらに、クラスで人気の女子にこの関係がバレてしまい・・・！？ ――――――― ストーリー性をちょっと高めてみた 友情×恋愛×オナニーの本文モノクロ58p！ ※3話完結予定。 じっくり関係性の変化を楽しみたい方にオススメです。",
    "officialTags": [
      "オナサポ",
      "初体験",
      "和姦",
      "無表情",
      "学園もの",
      "顔射",
      "制服",
      "オナニー",
      "足コキ",
      "恋愛"
    ]
  },
  {
    "workId": "d_497882",
    "title": "悪転奏進 艦○れ同人誌総集編 HAPPY END Selection",
    "authorName": "悪転奏進",
    "commentText": "作品コメント 悪転奏進のハッピーエンドな話だけを集めました。 北の国から来たハラショーなイタリア娘も 英国帰りのバーニングでラブな帰国子女も ちょっと依存心が強いけど可愛くて甘えんぼな娘も 小悪魔系だけど意外と母性的なメス〇キ娘も 強面系に見えて意外と優しいヤンキーお姉さんも いつもお酒に酔って陽気な米国系お姉さんも あの子もこの子もみんな孕ませて幸せなお嫁さんに！鬱要素無しの幸せ100％です。 描き下ろしに結婚式をイメージした花嫁姿のヒロインを全員分収録！ ちょっとした4コマ形式の後日談も！ 幸せを集めた珠玉の一冊をお楽しみ下さい。 収録作品 ・タシュケントちゃんと楽しい建造エッチ ・金剛ちゃんとラブラブ新婚プレイ ・山風ちゃんは愛が重いっ！！ ・グレカーレちゃんのメス○キ上位プレイ ・グレカーレちゃんと楽しいボテ腹H ・スキャンプちゃんは肉食系女子！！ ・レンジャーちゃんと酔いどれ雷撃婚",
    "officialTags": [
      "ラブラブ・あまあま",
      "搾乳",
      "騎乗位",
      "キス",
      "中出し",
      "妊娠・孕ませ",
      "ベスト・総集編",
      "母乳",
      "出産",
      "パイズリ"
    ]
  },
  {
    "workId": "d_241382",
    "title": "地雷系女子の逆ナン夜通しセックス",
    "authorName": "木鈴亭",
    "commentText": "作品コメント カラオケで地雷系女子にナンパされた主人公がその後ホテルで一晩中セックスする話 あらすじ 童貞の主人公の趣味は一人カラオケ…今日深夜にひとりでカラオケしていると 部屋に乱入してくる地雷系女子の萌（もえ）彼女はどうやら隣の部屋で主人公の 歌を聴いていたようで… 歌を聴いた萌は主人公に一目ぼれ！？そこからはじまる彼女の一方的な ラブストーリー♪その場で即キス♪即フェラ♪童貞の主人公はタジタジ♪ 収まりつかないカノジョはラブホに場所を移して主人公の童貞を奪っちゃう♪ ちょっと不思議ですごく積極的な彼女にされるがままに一晩中…夜通し楽しんじゃいます ------------------------------------------------------------------------ サークル「木鈴亭」 作画:木鈴カケル シナリオ:コウリ 全34P（内マンガ28P） こちらのは「コミックマーケット100」で配布された同人誌のDL版です。 同人誌版に一部着色した仕様になっています",
    "officialTags": [
      "着衣",
      "中出し",
      "おっぱい",
      "ニーソックス",
      "フェラ",
      "巨乳",
      "男性受け"
    ]
  },
  {
    "workId": "d_532259",
    "title": "ずっと好きだった元グラドルの爆乳兄嫁と種付け交尾しまくる3日間。",
    "authorName": "とろとろ夢ばなな",
    "commentText": "作品コメント いきぬき亭で特集中！詳細はこちらからご覧ください！ あらすじ ある日兄夫婦に呼び出された友樹。 すると、何と兄から「嫁と子作りして欲しい」と頼まれる。 聞けば自分が原因で子供ができないが、少しでも自分と血のつながりのある子供が欲しい、だから実弟であるお前に頼んだと言う。 動揺するも、昔好きだった兄嫁と3日間子作りをする事に。 しかも、元グラドルの爆乳ボディの兄嫁は、今排卵日で妊娠しやすい身体らしくてー… これは‘寝取り’なのかー…？ それともー… ★本編の性器修正は黒海苔です。 ------------------------------------------------------------------ 作 夢木ばなな Twitter @new_yumeki pixiv users/13922642 ------------------------------------------------------------------ ※同作者の作品「あなたが望むなら」と同じ登場人物が出てきますが、本作はパラレルワールドの別作品としてお楽しみください。 シリーズを読んでいなくても大丈夫です。",
    "officialTags": [
      "中出し",
      "妊娠・孕ませ",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "競泳・スクール水着",
      "寝取らせ",
      "BSS",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_651035",
    "title": "FREE RIMJOBS3",
    "authorName": "国産JK",
    "commentText": "作品コメント コミックマーケット106の新刊で、 FREERIMJOBSシリーズの三作目になります。 本文:32p 内容:アナル舐めやペニパンによる逆アナル",
    "officialTags": [
      "逆アナル",
      "アナル",
      "学生",
      "マニアック/変態"
    ]
  }
]