[
  {
    "workId": "d_651035",
    "title": "FREE RIMJOBS3",
    "authorName": "国産JK",
    "commentText": "作品コメント コミックマーケット106の新刊で、 FREERIMJOBSシリーズの三作目になります。 本文:32p 内容:アナル舐めやペニパンによる逆アナル",
    "officialTags": [
      "逆アナル",
      "アナル",
      "学生",
      "シリーズもの",
      "マニアック/変態"
    ]
  },
  {
    "workId": "d_546305",
    "title": "オナトモ。  僕の部屋がクラスの女子のオナ部屋になった話。",
    "authorName": "ひやしまくら",
    "commentText": "作品コメント ＊＊＊あらすじ＊＊＊ 秋――文化祭の準備が始まる頃。 僕は少し緊張していた。 なぜなら、文化祭の係は男女のペアで担当することになっていたからだ。 僕のペアは山田さんだった。 可愛い女子と仲良くなれるかもしれないという淡い期待は、 最後まで敬語のまま終わった文化祭とともに儚く消えた・・・。 そんなある夜。 僕は山田さんと電話をしていた。 最後の用事を終えて、山田さんとの関係も終わったと思いきや・・・ 切ったはずの電話の向こうから、女の子の喘ぎ声が――！？ なんと、山田さんは電話を切り忘れたままオナニーしているらしい。 盗み聴きがバレるも、必死の弁解の結果、一緒にオナニーすることに・・・！？ それ以来、山田さんは僕の部屋に来て、オナニーをするようになった。 山田さんと、唯一共有の趣味「オナニー」を通じて、仲良くなっていく。 山田さんの全身を使って、充実したオナニーライフを送る日々。 しかし、ある出来事をきっかけに関係が変化し始め――！？ さらに、クラスで人気の女子にこの関係がバレてしまい・・・！？ ――――――― ストーリー性をちょっと高めてみた 友情×恋愛×オナニーの本文モノクロ58p！ ※3話完結予定。 じっくり関係性の変化を楽しみたい方にオススメです。",
    "officialTags": [
      "オナサポ",
      "初体験",
      "和姦",
      "無表情",
      "学園もの",
      "顔射",
      "制服",
      "オナニー",
      "足コキ",
      "恋愛"
    ]
  },
  {
    "workId": "d_616123",
    "title": "ガチハメSEX指導4",
    "authorName": "しゅにち関数",
    "commentText": "作品コメント ガチハメSEX指導のさらに上の指導！選手を超一流にしてあげよう！ 私立神尾学園はスポーツ名門校であるが、 卓球部の篠崎結衣は実力が伸びず部活を退部する決意をする。 しかしそこに数多の名選手を育てた名コーチが現れ… 「俺が絶対に君をいい選手にしてみせる」 そう言って「指導」を行うことに。 そしてコーチについていき部屋に入ると、 なんと女子卓球世界ランキング1位で ユイの憧れの選手の風見葵選手がいた。 「先輩として先に指導を受けよう。しっかり見ておくんだぞ？」 憧れの選手の指導を間近で見れる事に喜ぶユイだったが――… なんと指導は『ガチハメSEX指導』だった。 普段のプレーから想像できない声を上げるアオイに戸惑いつつも ユイの指導の番が来る。 「何コレぇっ。こんなの知らないよぉっ。」 コーチの激しい指導にあっけなく絶頂してしまい、 絶頂してもピストンは止まらず中出しまでされてしまう。 しかし指導の効果は絶大で、 ユイは効果を実感し『強化指定選手』として2週間指導を受けた。 しかし指導を受けてもなおアオイに実力が追い付かない。 理解できない壁を痛感していると――… 「私とユイには決定的な差がある」 アオイから自分との差を指摘され、 それを埋められる指導をこれからすることに。 その指導とは――… 『ドスケベ交尾指導』 なんと危険日セックスで妊娠し、 身体の変化で運動能力を上げる指導を行う事になった。 アオイも4年前にこの指導を行ったと聞いたユイは、 妊娠確実の危険日セックスを行うのであった―――… 漫画本文50P",
    "officialTags": [
      "正常位",
      "騎乗位",
      "中出し",
      "妊娠・孕ませ",
      "オホ声",
      "学園もの",
      "先輩",
      "おっぱい",
      "後背位／バック",
      "アヘ顔",
      "巨乳"
    ]
  },
  {
    "workId": "d_718201",
    "title": "ジト目ギャルはオタチ〇ポにダル絡みしたい",
    "authorName": "茶禅丸",
    "commentText": "作品コメント 【あらすじ】 休み時間にスマホで読書にふける。 僕こと「山本タクト」にとって、居心地の悪い学校生活での唯一にしてささやかな楽しみだ。 しかし三年に進級して間もなく、その楽しみを執拗なダル絡みによって邪魔してくる人物が現れた――。 【収録内容】 ■作品形式:コミック ■画像形式:JPEG＋PDF ■画像解像度（pixel）:H2500×W1774 ■構成 ・表紙:1ページ ・本編:60ページ ・奥付:1ページ 制作（原作・作画）:茶禅丸",
    "officialTags": [
      "オールハッピー",
      "中出し",
      "乳首責め",
      "手コキ",
      "ギャル",
      "フェラ",
      "純愛",
      "パイズリ",
      "巨乳",
      "男性受け"
    ]
  },
  {
    "workId": "d_714458",
    "title": "教え子と理性崩壊セックス",
    "authorName": "みけねこ",
    "commentText": "作品コメント 汗と愛液が染み付いた淫靡な体育倉庫で。 若き体育教師・飛馬界人（ひゅうま かいと）と 小柄で巨乳な美少女・白鳥 菫（しらとり すみれ）は、互いの肉体を貪るように求め合っていた。 「秘密の恋人」として、毎日のように生徒と禁断の交わりを続ける。 しかし、過激化する欲望、そして周囲の詮索が、二人の関係を終焉の淵へと追いやる。 「セックス、一旦やめようか」 人生の破滅を避けるため、飛馬は白鳥に愛の休止（隠れ逢引き）を言い渡す。 そして二人が禁欲を始めて二週間目の夜。 白鳥は、飛馬の部屋のドアを叩いた―― 飢えきった二つの若い肉体が再び出逢う時、長らく囚われていた性欲は、理性の枷をどのように打ち破るのか━━━━ 〇仕様 ・本文:35P ＋ 表紙と表紙（裏）・裏表紙（4P）＋あとがき1P＋おまけ 4P ・画像:2220x3106 /png 〇作者 ・サークル:みけねこ ・絵:simao",
    "officialTags": [
      "教師",
      "体格差",
      "学園もの",
      "おっぱい",
      "制服",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_226744",
    "title": "おにーさん、私達とお茶しませんかぁ？2",
    "authorName": "かみしき",
    "commentText": "作品コメント 【『おにーさん、私達とお茶しませんかぁ？総集編1』に収録されています】 いきぬき亭で『おにーさん、私達とお茶しませんかぁ？』シリーズを特集中！詳細はこちらからご覧ください。 「今日は私がお兄さんのこと、いっぱいキモチ良く―――したげる」 逆ナンエロコメ第2話はデブ専ヲタギャルの黒髪ロングちゃんのショートストーリー！今度こそ主導権を握ってお兄さんをイかせようと頑張るけど……！？ 電子版では、C99会場で頒布したカラーおまけ漫画も同時収録です。",
    "officialTags": [
      "着衣",
      "中出し",
      "おっぱい",
      "制服",
      "黒髪",
      "女性視点",
      "ベスト・総集編",
      "学生",
      "ギャル",
      "シリーズもの",
      "フェラ"
    ]
  },
  {
    "workId": "d_671260",
    "title": "クラスのギャルと生中出しし放題な同棲肉壺性活始めました。総集編",
    "authorName": "ねやぐるい",
    "commentText": "作品コメント クラスのギャルと生中出しし放題な同棲肉壺性活始めました。シリーズの5作品を収録したフルカラー208ページの大ボリュームの総集編となっております。 ◆概要◆ 父親が再婚した結果── なんと、クラス1可愛いギャルの「沢谷 愛美」と同棲生活が始まって！？ 年頃の男女が一緒に住むってことになったら、当然ヤることヤっちゃうわけで。 家の中はもちろんのこと、学校でも、外出先でも、あらゆるところでサカりきった二人はとまらない。 ギャルのクラスメイトの肉壺に、出しまくりハメまくり！ 皆が羨む最高学生性活、はじまっちゃいました。",
    "officialTags": [
      "同棲",
      "中出し",
      "野外・露出",
      "和姦",
      "学園もの",
      "金髪",
      "おっぱい",
      "制服",
      "ベスト・総集編",
      "ギャル",
      "シリーズもの",
      "巨乳"
    ]
  },
  {
    "workId": "d_724569",
    "title": "クールな彼女に甘えたい日",
    "authorName": "もにもにも",
    "commentText": "作品コメント クールな彼女とのらぶらぶな一夜… ーーーーーーーーーーーーーーーーーーーーーーーーー 本文19ページ サークル:もにもにも",
    "officialTags": [
      "ラブラブ・あまあま",
      "オールハッピー",
      "中出し",
      "フェラ"
    ]
  },
  {
    "workId": "d_626418",
    "title": "闘劇エクスタシー 〜最強不良少女は迷惑系配信者に敗北して肉体支配〜",
    "authorName": "聖華快楽書店",
    "commentText": "作品コメント 【あらすじ】 『路上の伝説』そう呼ばれる不良少女がいた 少女の名前は朝倉美玖 彼女はその腕っぷしの強さを活かし 地元の暴走族や不良グループを潰して回り いつしか街の治安を守るヒーローとなった そんな彼女の住む街に一人の迷惑配信者がやってくる 住民に迷惑をかける配信者は美玖に成敗されるのだが… 後日、その男は一つの声明を出した 「このままでは終わりません。絶対にリベンジを果たして見せます」 美玖のもとに一通の手紙が届く それは闇賭博で知られる 『闘劇エクスタシー』の招待状だった ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー ■モノクロコミック ■本編 73ページ ■セリフ無し差分 70ページ ■イラスト資料同梱 ■JPG サークルX: @glanblue_0079",
    "officialTags": [
      "レスラー/格闘家",
      "玉舐め",
      "辱め",
      "中出し",
      "おっぱい",
      "快楽堕ち",
      "オナニー",
      "シリーズもの",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_525253",
    "title": "むかつく従妹のま〇こで童貞喪失する話。",
    "authorName": "ぐりちゃんとこのほん",
    "commentText": "作品コメント 子供の頃から態度も口も目つきも悪く 何かと絡んでくる超絶苦手な従妹のまゆに ある日うっかりオナニーを目撃されてしまう しかも長年オナペットにしていたのは……！？ 選択の余地なくまゆに口止め料を渡す主人公（だいち） これから一生これをネタに強請られるのならば もういっそのこと本能のままに―― ------------------------------------------------- 表紙＋裏表紙イラスト＋人物紹介ページ＋漫画本文46ページ＋おまけ2ページ 作:かるべぐり",
    "officialTags": [
      "従姉妹／いとこ",
      "おもらし",
      "中出し",
      "童貞",
      "潮吹き",
      "わからせ",
      "生意気",
      "ギャル",
      "ツンデレ",
      "巨乳",
      "女性優位"
    ]
  },
  {
    "workId": "d_311162",
    "title": "女体化した俺の爛れた生活総集編",
    "authorName": "ciaociao",
    "commentText": "作品コメント 2023年8月のコミックマーケット102で発行した同人誌「女体化した俺の爛れた生活総集編」の電子版です 女体化アイドルをテーマにした「女体化した俺の爛れた生活」シリーズの1〜4 「アイドル生活」 「枕営業生活」 「日常生活」 「舞台裏生活」 の各コミックと、pixiv FANBOXで公開したおまけパート、及びコピー誌の 「ちょっと爛れた学生生活」 「ちょっとした日常」 を収録しています 描き下ろしまんがが21ページあります 総集編ですので、過去作との重複購入にご注意ください",
    "officialTags": [
      "中出し",
      "アイドル・芸能人",
      "おっぱい",
      "ベスト・総集編",
      "芸能",
      "性転換・女体化",
      "シリーズもの",
      "断面図あり",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_643464",
    "title": "雌ガチャLog 合同勉強会",
    "authorName": "A極振り",
    "commentText": "作品コメント サークル/A極振り:作画/Sian ※本作は、2025年夏コミ新刊の同人誌になります 全28P 〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓 ◆内容 本編では描写され切れなくとも、 日々当然行われているプレイの数々。その記録（ログ） 雌がもう二度と経験したくない新人向け合同勉強会とは… 強い女を雌堕ちさせるシリーズ番外編 〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓",
    "officialTags": [
      "異種姦",
      "無様",
      "体格差",
      "辱め",
      "ハード系",
      "Ｗフェラ",
      "おっぱい",
      "アヘ顔",
      "シリーズもの",
      "ムチムチ",
      "巨乳"
    ]
  },
  {
    "workId": "d_343423",
    "title": "隣のおばさんがバカみたいにシコれる。",
    "authorName": "ちゃえ",
    "commentText": "作品コメント 「はやく連れ込んでブチ込みて〜♪」 =================================== 男は仕事で、閑静な住宅街に引っ越してきた。 退屈な未来にテンションが下がっていたが、隣に住むおばさん3人が美女だということを知り気持ちも上向きに おばさん達3人の肉付きは男の性欲を自覚なしに刺激していた。 男はおばさん達と顔を合わせるたびに体つきを目に焼き付けては帰って何発もヌく日々を送っていた。 雌肉を貪り尽くすような交尾を妄想するしかなかったが、実物でヌく日が唐突に訪れる。 ある日、激シコおばさんの一人の「コハル」がオナニーをしているのを目撃する。フェロモンを無自覚に撒き散らかすメスを前に男の理性は崩壊。 コハルの成熟したメスの身体を貪り尽くす。 熟れたメス肉の味を知った男が、たった一人シただけで満足できるはずもなく…。 次々おばさんに手を出しては、女の体を使ってバカみたいにシコり散らかす日々がはじまったのだった。 ●本編287p＋表紙1p ●pdf同梱",
    "officialTags": [
      "3P・4P",
      "ぶっかけ",
      "中出し",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "熟女",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_294147",
    "title": "先輩 ミルクが止まりません",
    "authorName": "ひむがね屋",
    "commentText": "作品コメント 【あらすじ】 「先輩…私のミルク、飲みませんか…？」 …日常的な乳首オナニーによって、なぜか【体温が上がると母乳が止まらなくなってしまった】後輩社員ちゃん。 ひょんなことから、ひそかに思いを寄せている先輩社員に母乳を吸ってもらうことに…。 おっぱい大好きな先輩社員による【長時間の執拗なお乳吸い】に、後輩社員ちゃんは感じまくり、喘ぎまくり、母乳を噴き出しながら果てまくり。 おっぱい責めで乱れまくる後輩社員ちゃんをお楽しみください！ 【作品情報】 コミックマーケット102にて頒布した新刊の電子版です。 ■描写されているシチュエーション …乳首オナニー、母乳噴き出し、膝枕での母乳吸い、四つん這いで母乳吸い、電話しながら乳首舐め吸い、乳首ローター責め、授乳テコキ、母乳を吸いながら正常位、母乳を噴き出しながら騎乗位…フィニッシュ。",
    "officialTags": [
      "和姦",
      "先輩",
      "おっぱい",
      "後輩",
      "乳首責め",
      "OL",
      "母乳",
      "手コキ",
      "スーツ",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_506467",
    "title": "高飛車な人気女優はある日マネージャーにワカラサレて…",
    "authorName": "みっつまん",
    "commentText": "作品コメント ■あらすじ モデルやCMもこなす人気女優の‘奈々’は、 裏では複数の男性と関係を持ったり、遅刻したことをマネージャーのせいにするなど、 傲慢で高飛車な態度が目立っていた。 そんな自己中な振る舞いに嫌気をが差したマネージャーはある計画を企てる… 眠りから覚めた奈々は、拘束されて身動きが取れない状態に。 今までの鬱憤を晴らすべく、たっぷりとお仕置きをしていき、 遂には奈々の身体と精神は崩壊していく… ■プレイ内容 男性優位のわからせ、凌●作品となります。 ーーーーーーーーーーーーーーーーーーーーーー 御覧いただきありがとうございます。 Twitter:@douzin_mittuman",
    "officialTags": [
      "監禁",
      "中出し",
      "イラマチオ",
      "おっぱい",
      "快楽堕ち",
      "拘束",
      "わからせ",
      "芸能",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_629241",
    "title": "きみの全てを奪うまで After",
    "authorName": "たことかいと",
    "commentText": "作品コメント 間宮ひな、23歳のある日に撮影された、数時間の記録。 ■※購入前に必ずご確認ください！■ ・本作は前ページ16:9の横長画像となります。そのためスマホの場合は横向きでの閲覧になります。ブラウザ上の「購入済み作品」からでは見づらさがある場合は端末にダウンロードの上お楽しみください（※スマホブラウザの場合、購入済み作品ページをデスクトップ表示にすることでダウンロードボタンが表示されます）。 ・全編定点だったり、色々と変わった作品となるため、事前にサンプル画像を確認の上、楽しめそうな方のみご購入下さい。 ・ページ数は約100枚ですが、すべて1枚絵となっており、ボリュームとしてはそこまで多くありません。パラパラ漫画みたいな雰囲気でご覧ください。 ■コンテンツ■ ・本編79ページ ・本編のアフター22ページ ・本編画像3段組み ・本編のスライドショー動画（音声・動きなし） ・次回作告知 ■著者■ たことかいと Pixiv、Twitterで作品のサンプルや今後の作品の告知などを行っております。",
    "officialTags": [
      "正常位",
      "定点",
      "中出し",
      "言葉責め",
      "おっぱい",
      "乳首責め",
      "後背位／バック",
      "アヘ顔",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_515106",
    "title": "職場のエリート美女上司は、ただの気の強い処女でした！ 無抵抗で泣いても中出し 学歴コンプ丸出しの超ひどい限界おっさんに逆恨み拘束された高学歴女",
    "authorName": "サムライ忍者GREENTEA",
    "commentText": "作品コメント ★★好評につき待望のシリーズ化！ 「美女上司2」配信開始直前キャンペーン50％OFF★★ その日、俺は 生まれて初めて 法律を……犯した 学歴コンプをこじらせた「限界おっさん」会社員が、 職場の高学歴エリート美人女上司を「逆恨み」して、拘束レ×プでわからせる！？ 超ひどい罵倒セリフとともに吐き捨てられる、一方的でバイオレンスな性的行為。 作者本人の手により、一枚一枚描かれた、 繊細かつ荒々しいタッチのセンシティブなアダルト表現。 迫力のフルカラーコミック。 （冒頭部分にモノクロコミック仕上げが含まれます） ---------------------------------------- ◆あらすじ◆ 3ヶ月前……俺は、長年勤めてきた会社で、 大卒の上司から、キツいパワハラを受けていた。 業務上のイビリとあわせて、連日投げつけられる罵倒のセリフ。 『お前なんかいらねぇんだよ！この低学歴のクソ野郎がッ！！』 毎日毎日、俺のこと馬鹿にしやがって…… ただ大学出てるってだけで、何がそんなに偉いんだよ……クソ… 突然の異動命令で飛ばされた先は、 解雇（クビ）こそ免れたものの、 それまでの経験がまったく活かせない……倉庫整理の窓際職だった。 これでも真面目に働いてきたんだぜ？ いくらなんでも、あんまりだ…… 本当に「誰でもできるような」、 クソみてぇな仕事を俺に振るのは、……俺の新しい【女上司】。 しかもコイツ、ピッカピカの超高学歴。 俺より10歳も年下なのに、入社後早々に【役職】がついた、 正真正銘の【エリート様】だ……。 きっとお育ちが良いんだろう。 穏やかな表情に、真面目そうな態度。 おまけに、すげえ美人。 あー、いいっすねぇ、人生勝ち組で。 俺なんかどうせ、会社のお荷物、社会のゴミ。 それでも身の程わきまえて、なんとかやってんだ。 偉いだろ？褒めてくれよ？！じゃなきゃ、ほっといてくれ！ なのによ……この女ときたら。 俺が社会人として、適当にやり過ごそうとしてんのに、 頭が回るのか知らねぇが、まぁー、よく喋る。 俺のミスに、キーキー声で、うるせぇこと言いたてやがって。 クソ女……仕事だと思って、こっちが大人しく従ってやってりゃ、 調子乗りやがってよぉ… 苦労知らずのお嬢様に、下々の苦労がわかってたまるか……。 てめぇらみてえなエリートは、 褒められて、期待されて、ここまで生きて来たんだろうよ 俺みてえな低俗な家畜とは、何もかもが違う 給料だって、全然違うしな… 毎日、当てつけみてぇに高価そうな服着て来やがってよ…… カバンも、なんだ？ブランド物か？ 靴も、いったい何足持ってんだ？ メシだって、きっと毎日美味いモン食って…… 俺と違って、さぞかし良い暮らし、してんだろうなぁ…… でも、なんで、こんなに あの女を見てんだ……俺。 こんな……物色でもするみ",
    "officialTags": [
      "処女",
      "上司",
      "辱め",
      "中出し",
      "野外・露出",
      "拘束",
      "わからせ",
      "スーツ",
      "ストッキング",
      "巨乳"
    ]
  },
  {
    "workId": "d_324344",
    "title": "隣人は有名配信者総集編",
    "authorName": "シンセカイセット",
    "commentText": "作品コメント 隣人は総集編シリーズ4作品の総集編です。 後日談を各タイトル3ページずつの合計12ページ描き下ろしで収録してます。 収録タイトル 「隣人は有名配信者」 「隣人は有名配信者2人目」 「隣人は有名配信者3人目」 「隣人は有名配信者4人目」",
    "officialTags": [
      "中出し",
      "配信者／インフルエンサー",
      "盗撮・のぞき",
      "おっぱい",
      "パイパン",
      "スレンダー",
      "動画配信・撮影",
      "陰毛・腋毛",
      "フェラ",
      "男性受け"
    ]
  },
  {
    "workId": "d_289171",
    "title": "近江の休日",
    "authorName": "リンゴヤ",
    "commentText": "作品コメント 美味しいご飯に睡眠、そしてくたくたになるまでセックス 三大欲求を満たすお話です",
    "officialTags": [
      "ラブラブ・あまあま",
      "ぶっかけ",
      "中出し",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_240154",
    "title": "円交少女達はお集まりですか？円交シリーズ総集編",
    "authorName": "ふじ家",
    "commentText": "作品コメント 円交シリーズ8作品＋描き下ろし16Pを収録した大ボリュームの総集編となっております。 【収録作品】 ・円交少女はお嫌いですか？＋描き下ろし4P ・円交子女はいかがですか？ ・円交女子はお好きですか？＋描き下ろし4P ・円交処女をどうしますか？＋描き下ろし4P ・円交悪女じゃダメですか？＋描き下ろし4P ・円交拗女の課外授業 ・円交男子は不安ですか？ ・円交淑女にご執心ですか？ ※作品サンプルはモザイクですが、中身は黒ノリで修正しています。 サークル:ふじ家/作者:ねくたー サークルふじ家の『円交シリーズ』をまとめた単行本が好評発売中！ 【通販】「円交少女はスキですか？」はこちらから！ 【電子書籍】「円交少女はスキですか？ 【FANZA限定】【デジタル特装版】」はこちらから！ 人気作品「逆転円交〜俺が買われる世界〜」の実写版も好評発売中！ 【実写】「実写版 逆転円交〜俺が買われる世界〜 ふじ家×MOODYZ 常識改変シチュエーション人気作完全実写化！ さつき芽衣 （BOD）」はこちらから！",
    "officialTags": [
      "ラブラブ・あまあま",
      "オールハッピー",
      "中出し",
      "学園もの",
      "おっぱい",
      "制服",
      "ベスト・総集編",
      "ギャル",
      "巨乳"
    ]
  },
  {
    "workId": "d_217782",
    "title": "純情ヤンキーサキュバスマーシャちゃん〜人間界でサキュバス研修〜",
    "authorName": "性文化研",
    "commentText": "作品コメント サキュバスなのに、人間の男の精なんかいらないと豪語する純情ヤンキーサキュバスのマーシャちゃん。 このまま精を接種しないでいるとマーシャちゃんが危ないと心配した母ヒルダは、マーシャちゃんを強●的に人間界へ送ることを決断。 マーシャちゃんは母によって【人間に逆らえない呪い】をかけられ、三ヶ月もの間、下卑た金持ちのボンボンと一つ屋根の下で暮らすことに。 さらに、屋敷の使用人共にも目をつけられ、逆らえないのをいいことに好き放題弄ばれてしまう。 性的なことを嫌うマーシャちゃんの性格とは裏腹に、サキュバスであるマーシャの体は男の精を強烈に求めてしまう。 果たして人間界での地獄の三ヶ月、マーシャちゃんは耐えきることができるのだろうか。",
    "officialTags": [
      "サキュバス/淫魔",
      "辱め",
      "乳首・乳輪",
      "アナル",
      "羞恥",
      "拘束",
      "メイド",
      "乱交",
      "不良・ヤンキー",
      "巨乳"
    ]
  },
  {
    "workId": "d_644290",
    "title": "好きだと言えずに目の前で奪われた幼なじみに風俗で再開する話",
    "authorName": "もみじもみもみ工房",
    "commentText": "作品コメント 【作品内容】 風俗で働く女性の過去には、さまざまな事情があるだろうし、彼女たちにも甘酸っぱい思い出や幼なじみもきっといたであろう。 もしかしたら、何か違っていれば幼なじみと結婚する別の人生もあったかも… そんな彼女たちの働くことになった理由、幼なじみと再会したらどう思うか？ そう疑問に思ってテーマにしたのがこの作品です。 男女双方の心理描写にこだわって作品にしました！ 幼なじみの少女と再会したのは風俗店。 悪夢のような記憶を抜けて、二人の間の凍りついた時計の針が再度動き出すストーリー！NTRでありながらも純愛です。 pixivでも途中までサンプルを公開中！ 購入前にぜひご確認ください。 本編 多数ページ（詳細はストーリー参照）！ 【ストーリー】 転勤した賢は風俗街にイヤイヤながらも上司に連れていかれ、そこで幼なじみの桜と再会する。 懐かしくもどこかぎこちない様子の二人。実は二人の間には思い出したくない出来事があったのだ。 回想シーンでは、幼少期から同じ学校に通い続けた二人の関係が描かれて、やがて桜はボーイッシュな少女から巨乳の美女へ成長する。しかし、それに伴い男から嫌らしい目を浴びるようになり心配する賢。 そんな中桜は賢に告白するものの、恥ずかしくなってしまった賢はつい回答をはぐらかしてしまう。 気まずい状況のまま数日が経つ中で、倉庫に桜が男に連れ込まれる様子を見かけて心配するも、手下に縛られて何もできない。 そのまま、校則違反のバイトをしていたことを元にして男は桜を脅迫し、愛撫してイカなかったら解放するという馬鹿げた提案をされる。 桜は耐えようとするものの、執拗な胸への愛撫に奥手だったはずの身体が開発され、陥没乳首だった乳首すら隆起してしまい耐えられず… 現代に戻り、賢と桜は風俗店の寝室で過去を振り返り、互いの心の傷を共有する。 たまたま風俗街という歪な場所で再会した幼なじみ二人。止まっていた二人の時計の針が動き出す。 【コスチューム】 和服（風俗嬢姿） 制服（学生時代） 白下着 白パンツ 白ブラ 【シチュエーション】 NTR 寝取られ 辱め トラウマ 風俗嬢 幼なじみ 回想シーン 目の前で辱め 無力感 童貞卒業 騎乗位 正常位 胸愛撫 乳首責め乳首責め乳首責め キス 乳首責め 中出し 告白 背徳感 純愛",
    "officialTags": [
      "辱め",
      "中出し",
      "学園もの",
      "幼なじみ",
      "寝取り・寝取られ・NTR",
      "制服",
      "女性視点",
      "熟女",
      "乳首責め",
      "純愛"
    ]
  },
  {
    "workId": "d_711245",
    "title": "オトコ見せてよ、旦那様。",
    "authorName": "Akari blast！",
    "commentText": "作品コメント ◆◆◆あらすじ◆◆◆ 御曹司の俺は、上京して一人暮らしをする予定だったのだが、メイドの萌花（もか）に弱みを握られてしまい、一緒に同居するハメに……。 東京に出てきた萌花の目的は、ただ遊びたいだけだったようで、俺にカードをおねだりしてくる有様。 （カードおねだりの時だけ、足コキまではしてくれるのだが……） 使用金額も膨らんできて、さらに挑発してくる萌花の様子に、ナメられていると感じた俺は御主人様として『おしおき』の必要があると考えた……！！ ◆おしおきの夜●い！！！ 『触ると意外と大きい……指が沈む……』 『ここまでして起きないなら……大丈夫』 『濡れてる……！？』 ◆立場逆転！仕方がないので素股！！！ 『無言で腰振ってどうしました？ 味わっちゃってるんですかぁ？（はーと）』 『おまんこ見ただけでイっちゃう旦那様は、スマタもろくにできないんですか？』 ◆再逆転！！！勢いあまって挿入！！！ 『ちょ……は……っ！？ なに挿入れてるんですか……！？』 『勝手に……動くなぁ……っ』 ◆屈服！！！わからせピストン！！！ 『旦那様がイくまで……ガマン……っ！……無……理ぃ……！！』 『セックスがこんなに気持ち良いなんて……思わなくて……っ……！！』 生意気メス〇キメイドと御曹司の、わからせ濃厚プレイ40P！！ ーーーーーーーー サークル:Akari blast 執筆:剥元ここ ーーーーーーーー",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "おっぱい",
      "メイド",
      "潮吹き",
      "わからせ",
      "パイパン",
      "アヘ顔",
      "メス堕ち",
      "巨乳"
    ]
  },
  {
    "workId": "d_645162",
    "title": "Vanishing Reality3 〜奏星嬌辱〜",
    "authorName": "Vパン’sエクスタシー",
    "commentText": "作品コメント 「目つき…変わってきたよ」 「悔しそうな目じゃなくて…」 「羨ましそうな目」 未知の存在・イーヴァから人々を守るべく戦う‘乙女銀星ルミフォニア’こと押水瀬恋は、 上級イーヴァ・ゾメルによる洗脳と調教により、 ゾメルの眷属‘魔娼淫星ディザフォメア’へと変身を遂げてしまった。 そしてこれまでの、瀬恋の調教記録をまざまざと見せつけられてしまう薫... 瀬恋を救うため‘乙女奏星ルミチェルカ’へと変身した薫だったが、 その奮闘も虚しく、ディザフォメアの感覚共有能力により 既に‘女の子のエッチの快楽’を脳に直接刻み込まれてしまっていた── あるはずのない子宮が疼き続ける地獄のような快楽に、薫は耐えることができるのか… 勇気奏でる極光の刃が、欲望に汚されていく様をご堪能ください。 いきぬき亭で特集中！詳細はこちらからご覧ください。",
    "officialTags": [
      "メカクレ",
      "3P・4P",
      "変身ヒロイン",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "パイパン",
      "性転換・女体化",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_657333",
    "title": "引っ越し先の近隣住民の性欲がヤバすぎて、毎日キンタマ空っぽにされる件。",
    "authorName": "BlossomSphere",
    "commentText": "作品コメント ・モノクロ本文70P ・作品概要 大学進学のため上京して来た荒井君。 相場よりかなり値下げされた格安の物件を見つけ住むことに。 事故物件を疑っていたが、住んでいて特に何も起きない。 それどころか、近隣住民が住民が性欲解消の為にちんぽを求めにくる。 こんな夢のような物件があるのか、と思っていたが 昼夜問わず毎日セックス、セックス、セックス…… なぜこの部屋が値下げされているのか、だんだん分かって来た気がする…。 このまま荒井君は無事に住むことができるのか…… ・発行 桜湯ハル/BlossomSphere",
    "officialTags": [
      "アクメ",
      "ぶっかけ",
      "中出し",
      "アナル",
      "オホ声",
      "人妻・主婦",
      "おっぱい",
      "潮吹き",
      "アヘ顔",
      "フェラ"
    ]
  },
  {
    "workId": "d_255416",
    "title": "『地上100階』特別版セット【4】31〜40話",
    "authorName": "桃田テツ@『地上100階』",
    "commentText": "作品コメント ■連載形式です（順次更新中です）。 ■【『地上100階』特別版】は【『地上100階』通常版にR18シーンなどを加筆したもの】になります。【通常版】の方はnoteにて無料で公開しております。 ■こちらの【『地上100階』特別版】は、BOOTHで販売させていただいているものと「内容」も「修正の仕様（白ボカシ）」も全く同じです。 最初にBOOTHにて「単話売り（1〜3話ずつ）版」を順次配信し、10話更新するごとにこちらで「まとめ売り（10話ずつ）版」の配信を開始させていただくという方式をとっております。 ■『地上100階』 は、今の【通常版】にあたるものを2017年から『地上100階〜脱出確率0.0001％』としてLINEマンガ様にて連載させていただいておりましたが、72話で連載中断いたしました。 その後、2021年からピッコマ様にて『地上100階〜奴●に堕ちた女と絶望ダンジョン』としてカラー縦読み版を配信していただくことになり、事前に「アプリでは修正版（白ぼかし多め）を、ウェブでは無修正版（白ぼかし最小限）を同時配信する」とお聞きしていたので、無修正版のために無償で数百ページ分の加筆をさせていただいたのですが、無修正版が配信されることはなく、修正版の配信までもが中断されました。 そこで、更に加筆をしてこの【『地上100階 特別版』】としてお届けするという道に至りました。 【通常版】に比べるとR18的なシーンを大量に加筆しているため、R18作品として配信させていただいております（加筆前の【通常版】はnoteにて無料でご覧いただけます）。 特別版・通常版ともに、桃田のみで個人的に制作・配信を行っているため、一般的な連載漫画よりも更新の場所やペースなどが不安定な面もあるにもかかわらず、いつも温かい応援をいただきまして、本当に本当にありがとうございます…！ 73話以降も楽しんでいただけるよう、一歩一歩ですが全力を尽くしてまいりますので、どうかよろしくお願いいたします。 2023年6月 桃田テツ",
    "officialTags": [
      "丸呑み",
      "処女",
      "ぶっかけ",
      "辱め",
      "中出し",
      "近親相姦",
      "寝取り・寝取られ・NTR",
      "制服",
      "潮吹き",
      "触手"
    ]
  },
  {
    "workId": "d_524216",
    "title": "オタクの僕にも中出しさせてくれる優しいヤリマンビッチギャル",
    "authorName": "はねっかえり",
    "commentText": "作品コメント 「今私のおっぱい見たな？100円払え」 クラスのギャルに毎日のように無理矢理えっちなイタズラをされてはカツアゲされる僕。 ただの搾取対象だとは分かってるけど密かに思いを寄せオカズにする日々を過ごしていた。 そんなある日ギャルが僕の家に乗り込むことになって…？ ダウナーマスクJKとのラブラブえっちがここに開幕！！！ 全編48P 本編45P 性癖一覧 ■Jk ■爆乳 ■デカ尻 ■ビッチギャル ■クール女子 ■マスク女子 ■オタクに優しいギャル プレイ内容 ■フェラ ■ディープスロート ■ノーパンヘッドロック ■通常パイズリ ■必殺パイズリ ■長時間キス ■クンニ ■潮吹き ■中出し ■おほ声（小） ■女性優位 ■快楽堕ち ■イチャラブ 【通販】ダウナーマスク●●ギャルと生ハメ中出しラブラブえっち！？ 実写版 オタクの僕にも中出しさせてくれる優しいヤリマンビッチギャル E-BODY専属Jcupマンガボディ清宮仁愛×MOODYZ25周年 初！原作コラボはこちら 【通販】【数量限定】ダウナーマスク●●ギャルと生ハメ中出しラブラブえっち！？ 実写版 オタクの僕にも中出しさせてくれる優しいヤリマンビッチギャル E-BODY専属Jcupマンガボディ清宮仁愛×MOODYZ25周年 初！原作コラボ 生写真2枚セットはこちら 【通販】ダウナーマスク●●ギャルと生ハメ中出しラブラブえっち！？ 実写版 オタクの僕にも中出しさせてくれる優しいヤリマンビッチギャル E-BODY専属Jcupマンガボディ清宮仁愛×MOODYZ25周年 初！原作コラボ （BOD）はこちら 【動画】ダウナーマスク●●ギャルと生ハメ中出しラブラブえっち！？ 実写版 オタクの僕にも中出しさせてくれる優しいヤリマンビッチギャル E-BODY専属Jcupマンガボディ清宮仁愛×MOODYZ25周年 初！原作コラボはこちら",
    "officialTags": [
      "中出し",
      "ビッチ",
      "おっぱい",
      "制服",
      "パイパン",
      "ギャル",
      "フェラ",
      "純愛",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_580784",
    "title": "罰カノ 〜僕らのなれそめは罰ゲームの告白ドッキリでした〜",
    "authorName": "アマタニハルカ",
    "commentText": "作品コメント 罰ゲームの告白ドッキリで嘘の告白をしてしまった 優しい女の子、広瀬。本当のことを言い出せず 彼女のふりをしているうちに、どんどんエッチな 要求をされてしまい・・・・！ 巨乳少女 広瀬の運命やいかにー",
    "officialTags": [
      "処女",
      "クンニ",
      "キス",
      "中出し",
      "野外・露出",
      "学園もの",
      "おっぱい",
      "制服",
      "巨乳"
    ]
  },
  {
    "workId": "d_509407",
    "title": "めちゃくちゃ地雷っぽいけど根は優しそうな子II",
    "authorName": "薺屋本舗",
    "commentText": "作品コメント 地雷な見た目をしている女の子、月（ルナ）。 ひと目見ただけではわからない、彼女の背景。 それを紐解いていくうちに親密な関係となる彼女とあなた。 あなたの温かな心に触れ、ルナの中ではただの客ではなくそれ以上の想いがあった。 そんな中、彼女といるところをSNSに上げられてしまう。 もうこの関係をやめようと切り出すあなたにルナは――… 「だったら…付き合ってよ。あたしと」 「それなら誰も文句言えないよね」 ルナの想像もしてなかった言葉にあなたは…。 -------------------------------------------------------------------------------- 過去作『めちゃくちゃ地雷っぽいけど根は優しそうな子』の続編になります。 SNSで連載中の『めちゃくちゃ地雷っぽいけど根は優しそうな子』 6〜10をまとめ、 続きの描き下ろし漫画30ページを含めた作品となっております。 （X旧twitter@miku7zu7） 見た目は地雷っぽいダウナー系女の子の売りを買ってみたらかなりえっちに誘われるお話です。 モノクロ漫画全40P（SNS掲載分10P＋描き下ろし30P）※微カラー ファイル形式 PNG DL版は特典として声優『猫乃緒みみ』様によるボイスドラマ（バイノーラル）が付いてきます！",
    "officialTags": [
      "地雷",
      "ASMR",
      "騎乗位",
      "おっぱい",
      "フェラ",
      "純愛",
      "ダウナー",
      "パイズリ",
      "バイノーラル",
      "男性受け"
    ]
  },
  {
    "workId": "d_446639",
    "title": "朝香の休日",
    "authorName": "リンゴヤ",
    "commentText": "作品コメント 写真を撮りに山あいまでやってきた2人は急な雨に降られて雨宿りすることに。びしょ濡れになったまま雨が止むのを待つ中で自然と身体は近づいていって…。秘密の写真撮影をしちゃうお話です",
    "officialTags": [
      "ラブラブ・あまあま",
      "中出し",
      "野外・露出",
      "おっぱい",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_563943",
    "title": "家庭内催● 総集編",
    "authorName": "Rip@Lip",
    "commentText": "作品コメント 同居生活する義理の姉妹を催●実験台にする総集編 一つ屋根の下で暮らしている義姉妹の優里と優那。 ひきこもりの俺はさげすまされ、この家庭でのカーストは 最下位だ。普段から俺を『バカ兄』と呼び汚いものを見る目で 見てくる義妹と平和主義のしっかり者だが大人ぶって すました顔の義姉。 俺はこの豊満な身体を持つ義姉妹を催●実験台にすることにした… 過去作の加筆およびDL版未収録作品を多数収録した 総集編となります。 ---収録作品--- ■家庭内催● ■家庭内催●〜妹の部屋〜 ■家庭内催●〜義妹洗い〜 ■家庭内催●2 ■家庭内催●〜義姉ほぐし〜 ■家庭内催●3 ■家庭内催●4 ■家庭内催●〜義姉催●掃除〜 ■家庭内催●〜義姉風呂〜 ■家庭内催●〜義妹催●奉仕〜 ■家庭内催●〜義姉妹食べ比べ〜 ※台詞あり・なしデータを収録",
    "officialTags": [
      "義姉",
      "着衣",
      "中出し",
      "盗撮・のぞき",
      "おっぱい",
      "制服",
      "下着",
      "ポニーテール",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_454754",
    "title": "学校の女子が注文できる伝票EX〜ただし性行為目的に限る〜",
    "authorName": "にゅう工房",
    "commentText": "作品コメント この肉便器伝票があれば、学校の女子を誰でも呼び出せる 性行為目的のために、女を呼びだせるのだ！ オレが偶然手に入れたこの肉便器伝票は、 学校にいる女子を好きに●すことができる。 バレー部のエースを呼び出し、部活の合間に しぶしぶ「中出しセックス」を担当してもらう。 呼び出された以上、絶対に肉便器にならなければならない、 これは絶対の決まりなのだ…男にとって都合が良すぎるw 今日気づいたのだが、そうだ、学校に居る…つまり 教師も呼び出せるじゃないか！ 鬼と呼ばれる生徒指導の女教師にエロアホダンスを踊らせて 犯し、学校で一番○さな女子を呼び出して変態ごっこで楽しむ。 チートを得た男の、当たり前の日常をご覧ください。 --------------- 本編19ページ 原作:にゅう工房 作画:幕ノ内おむすび",
    "officialTags": [
      "処女",
      "肉便器",
      "中出し",
      "女教師",
      "学生"
    ]
  },
  {
    "workId": "d_322633",
    "title": "義妹が睡眠薬飲ませようとしてくるんですけど 2",
    "authorName": "サンバルキン",
    "commentText": "作品コメント ※本作品は、続編シリーズ「ハーフ義妹との甘い日常と濃密セックス」に続きます。 （中身がガムシロップに入れ替えられた）睡眠薬を使い、寝たフリをする義兄と 初めてのエッチをしたアンナ。 叶わぬ恋をする義妹と、その真意を知らず義妹の行動に困惑する義兄。 二人はひとつ屋根の下、悶々とした生活を送っていた。 罪悪感を感じながらも、アンナはもう一度、 義兄に睡眠薬を●ませてセックスをするが・・・。 挿入中に、義兄は寝たフリをしていたことがついにアンナにバレてしまう・・・ 後戻りできない状況で、二人の関係はどうなってしまうのか・・・",
    "officialTags": [
      "だいしゅきホールド",
      "処女",
      "ラブラブ・あまあま",
      "義妹",
      "お尻・ヒップ",
      "金髪",
      "学生",
      "ギャル",
      "ツンデレ",
      "純愛"
    ]
  },
  {
    "workId": "d_725525",
    "title": "モブ顔の春江さん 気がついたらちょろくやられてました",
    "authorName": "黒爪フータ",
    "commentText": "作品コメント 散歩のつもりで出かけたぽっちゃりモブ顔の山田春江さん。 気が付くとスーパーに寄り、たくさんの買い物をしてしまう。 重い そんな時、息子の担任である鬼福大吾に「荷物を持ちますよ」と声を掛けられる。 2人は意気投合し気が付くと春江は 大吾の家に上がっていた 緊張する春江。 しかし あっという間にキスからの手マン。 挿入。 フィニッシュは中出し。 そこから連続でセックスをすることに。 気が付けば春江が騎乗位で腰をふることとなる。 息子からの電話に我に返る春江。 急いで家に帰るが春江の身体は大吾によって 目覚めさせられていた。 ■データ jpgとpdf 38ページ フルカラー",
    "officialTags": [
      "中出し",
      "人妻・主婦",
      "おっぱい",
      "熟女",
      "ムチムチ",
      "断面図あり",
      "巨乳",
      "ギャグ・コメディ"
    ]
  },
  {
    "workId": "d_721455",
    "title": "とらぶるキャラを指名できるデリヘルアプリ2",
    "authorName": "ぶるーと",
    "commentText": "作品コメント 紹介文 『To LOV●る』の二次創作です。 キャラ設定など知らなくても楽しめるストーリー展開になっているので原作・前作未読の方でもお楽しみいただけます。 冒頭21Pまでの体験版あります。 PCでダウンロードできます。 スマホの場合はブラウザをPC版サイト表示にするとDL可能です。 【あらすじ】 ある日、スマホに見知らぬデリヘルアプリがインストールされているのを見つけたおじさん。 誘惑に負けて再び指名ボタンを押すと――やってきたのは、なんとカースト上位のギャル・籾岡里紗！？浴室での焦らし素股からベッドでの濃厚生中出しまで徹底奉仕。圧倒的格差とギャルのフェロモンに、おじさんの理性は即崩壊！ おじさんが次に指名したのは宇宙人の王女・ララ。玄関を開けた瞬間の即尺に始まり、密着洗体、メイド服での授乳手コキまで！地球の常識が通用しない、天真爛漫かつ破壊力抜群の性奉仕に、おじさんの身も心も一滴残らず搾り取られる！ そしてアプリが神アプデ！二人同時指名が実現！ギャルと宇宙人、夢の美少女二人がおじさんを奪い合う！並んだ極上の尻を愛でるW後背位や、指と肉棒をフル活用した同時絶頂。美女の波状攻撃で脳髄が溶ける、人類の夢が詰まったハーレム・フィナーレ！ 【登場キャラ】 ・籾◯里紗 ・ラ◯・サタリン・デビルーク 【収録内容】 本編100P テキストなし差分100P 総数200P 画像形式:PNG ※サンプルのモザイクは濃くしてあります。 ※本作品はStable DiffusionによるAI生成物に加筆して作成しております。",
    "officialTags": [
      "風俗・ソープ",
      "3P・4P",
      "ぶっかけ",
      "中出し",
      "おっぱい",
      "制服",
      "フェラ",
      "断面図あり",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_535803",
    "title": "教え子キスハメ日記2  嫌がる教え子にスク水着せておっぱい乳輪しゃぶりまくる",
    "authorName": "はいとくのもり",
    "commentText": "作品コメント クズの担任教師が、嫌がる『高嶺の花の教え子』にスク水を着せておっぱいと乳輪をしゃぶりまくります。 その様子を日記を通して、主人公が読むことで追体験していきます。 ●はじまり 『佐々木愛理』は他校を巻き込むファンクラブが存在するほどのアイドル的な学生。 『高身長』『美人』『爆乳』そして『男嫌い』 完璧な見た目と男を寄せ付けない内面。まさに高嶺の花を体現した存在。 佐々木愛理に思いを寄せる男は数えきれない。 その中の一人の『僕』は佐々木さんと同じクラス。 僕はある日、担任の奥田先生のパソコンを覗いてしまう。 それは悪い好奇心だった。 『愛理の日記』 パソコンの画面にあったのはその文字。 その日記のデータを共有化した僕は、自宅で一人それを読む。 書かれていたのは絶望的な内容だった… ●あらすじ 奥田は学生時代、ある先輩と仲が良かった。本を貸し合う仲だった。好きだった。 ある日のこと、理科室で先輩は男とスク水を着てセックスをしていた。 それは今でも夢に見るほどトラウマになっていた。 彼女の名前でSNSで検索し今何しているかを調べる。 そこには旦那と娘と、お腹を膨らます先輩の姿。 悔しさと、教え子を酔わせ脅す自分の情けなさに嫌気が刺しまともになることを決意する。 だが、学校で愛理の噂は絶えない。絶えず目にする愛理の姿に勃起は止まらない。 我慢の限界を超えた奥田は、トラウマと悔しさの全てを愛理にぶつけ●すと決める。 奥田の欲の渦に巻きこまれた愛理は嫌悪するが、乳への執拗な快楽の暴力が襲う。 愛理はただただ受け入れていくしかない…そして… ●前作のあらすじ 担任の奥田が佐々木愛理を酔わせて犯しまくった。 ●漫画本文 103p",
    "officialTags": [
      "キス",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "競泳・スクール水着",
      "おっぱい",
      "コスプレ",
      "母乳",
      "BSS",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_259425",
    "title": "人妻・春子の調教寝取られ性活 総集編",
    "authorName": "がらくた少女",
    "commentText": "作品コメント ※電子書籍版は本文378Pに、フキダシ・擬音なしのページを含めて総ページ数709ページで構成しています。 ★☆追加ページプレゼントキャンペーン実施中！！☆★ ☆配信日当日キャンペーン ------------------------------------------------- 登録数100 春子 1本編 屈服サインの後に中出し ★追加★ 登録数200 春子 2桐子とオーナー （父親妄想姿で）中出し ★追加★ 登録数500 春子 3本編 店長中出し 集団ぶっかけ・フェラ ★追加★ ------------------------------------------------- ☆お気に入り登録キャンペーン ------------------------------------------------- 登録数100 二年前の夫婦の夜愛撫2ページ ★追加★ 登録数200 オーナー、桐子に種付け見開き2ページ ★追加★ 登録数300 出張の後は一日中セックス愛撫2ページ ☆達成！☆ ------------------------------------------------- ★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★ 人妻・春子シリーズ1〜3に総編集特典として 書店初回購入のオマケで配布されたショート漫画、ポストカードのデータ47枚分を収録。 もちろん、各作品の登録・購入キャンペーンで追加された ショートエピソード、追加ページも収録されています！ さらに同人誌（紙版）のみの要素であったキャラクター説明ページも追加！ さらにさらに、今作でもキャンペーンを実施してページ数を追加（※）する予定です！ 色々盛りだくさんで大変お得な一冊となっています！！ ぜひご登録・ご購入ください！ ※個別の作品にも反映予定です。 製作 がらくた少女/三糸シド",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "野外・露出",
      "アナル",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "汁/液大量",
      "乱交",
      "巨乳"
    ]
  },
  {
    "workId": "d_427681",
    "title": "異世界人肉グルメ【女勇者ちゃんと海のモン娘たち】",
    "authorName": "電脳ちょこれーと",
    "commentText": "作品コメント 【R18G】エログロ・リョナ・オリジナル ■モンスター娘たちが異世界チートしていた女勇者ちゃんを楽しく美味しく食べちゃうカニバリズム漫画！ 自分が美味しく食べたモン娘たちに、逆に食べられちゃうお話！ 調子にノった女勇者ちゃんが圧倒強者なモン娘たちに無慈悲に弄ばれながら捕食されます ■スキュラ（タコ娘）:スライム触手責め・丸呑み・触手締め ■アリゲーター娘（水棲トカゲ娘）・マーメイド（人魚）が捕食者たち ■女×女のみ ■丸呑み（Samesize Vore・Bitesize vore）・触手責め・水責め・無限リョナ‥など 2024/8/31 ＊ 夏コミックマーケット104発行 ＊ 32p （漫画本編23p＋キャラ設定表2p＋あとがき＋表紙） ＜オマケ＞ ・jpg:表紙画像の文字ナシ＋超高解像度版（約6000×6500pix） ★追加しました★2025/1/30 ・jpg:COMITIA150ペーパー :【異世界人肉グルメ】の勇者ちゃんが【モン娘たちの人肉祭り】のモン娘たちに捕食されているイラスト",
    "officialTags": [
      "丸呑み",
      "猟奇",
      "人外娘・モンスター娘",
      "リョナ",
      "百合",
      "拘束",
      "ファンタジー",
      "異世界転生",
      "汁/液大量",
      "触手"
    ]
  },
  {
    "workId": "d_689373",
    "title": "競泳水着ギャルちゃん2",
    "authorName": "ヴィヴィ堂",
    "commentText": "作品コメント プールで！ラブホで！海水浴場で！どこでも競泳水着 競泳水着を愛用するむちむちギャルちゃんと水泳部が送る着衣エッチ三昧！第二弾 短編ストーリー、3話分が収録されてます。 竿役女性水着着用プレイ、グローブ＆ニーハイ着用の競泳水着えっち、触手と粘液で競泳水着ヌメヌメプレイ と各話にフェチ要素を詰め込みました。 全30ページ",
    "officialTags": [
      "褐色・日焼け",
      "ぶっかけ",
      "お尻・ヒップ",
      "学園もの",
      "競泳・スクール水着",
      "おっぱい",
      "手コキ",
      "ギャル"
    ]
  },
  {
    "workId": "d_628909",
    "title": "まったくイチャラブする気のない巨乳令嬢ギャルに肉ディルド扱いされている俺の話",
    "authorName": "ウニトシキ",
    "commentText": "作品コメント 日本有数の財閥の令嬢である「瑠璃川六花」。 圧倒的な財力とビジュアルを持っているが冷徹な性格で、 生半可な男子では告白する事すら許されない。 そんな超セレブ令嬢ギャルが俺に話しかけてきて―――！？ 「あなた、私とセックスしなさい」 衝撃的な発言に戸惑う暇もなく高級ホテルに連行され、 そのままセックスする事に……。 「ちょ…えっ…。てかゴムは…！？」 「そんなのしたら偽物（ディルド）と同じじゃない」 六花様の柔らかい生膣による やけに慣れた騎乗位でそのままあっけなく搾り取られてしまう。 「ち〇こも結局…偽物（ディルド）と変わらないじゃない」 落胆する六花様、 だが、このままで終わる俺ではない。 「…俺はまだまだ射精できるけど？」 違う。セックスってのはそうじゃないんだよ。 俺は巨乳令嬢ギャルの肉ディルド…だけでは終わらない。 六花様に、本物のセックスってのを教えてやる―――… 表紙＋本文34ページ＋あとがき 著:ウニトシキ（@uniToshiki） デザイン:春園るいせ（@ruise_haru） 【プレイ内容】 中出し/騎乗位/正常位/種付けプレス/お掃除フェラ/後背位",
    "officialTags": [
      "正常位",
      "騎乗位",
      "中出し",
      "金髪",
      "おっぱい",
      "制服",
      "パイパン",
      "後背位／バック",
      "ギャル",
      "巨乳"
    ]
  },
  {
    "workId": "d_403406",
    "title": "無防備だった頃 片田舎でひっそりと始まった不器用な性春",
    "authorName": "ツクヨミ",
    "commentText": "作品コメント ある日の放課後、 はじめての異性のカラダ。 はじめてのセックス。 好奇心の赴くままに、 ふたりは快楽という強烈な感情に 押し流されていく… ただの幼馴染。昨日までは何もなかった… 壮馬幸四郎（そうま こうしろう） 主人公 陸上に所属 大会で負ったケガが原因で 部活に顔を出さなくなる。 小山澪 クラスメイトで幼馴染。副委員長。 学校ではしっかり者に見えるが実はけっこう抜けている。 モノクロ（表紙のみカラー） 修正部分:黒線",
    "officialTags": [
      "セーラー服",
      "処女",
      "ぶっかけ",
      "和姦",
      "学園もの",
      "幼なじみ",
      "おっぱい",
      "制服",
      "フェラ"
    ]
  },
  {
    "workId": "d_396048",
    "title": "H-SQUAD総集編",
    "authorName": "H-SQUAD",
    "commentText": "作品コメント H-SQUADの作品10年分、DL未販売作品、描きおろしを含む 全13作品を収録！ ・・・・・収録作品・・・・・・・・・・・・・・・・・・・・・・ ■漫画作品■ ◇全裸告白。 ◇わたしたちの性行為特別実習-完全版- ◇性のモハン！〜校内ご挨拶編〜 ◇性のモハン！〜全裸朝会編〜 ◇保健体育実習授業〜女の子の身体のしくみ編〜 ◇全裸で校内を徘徊！！ ◇全裸で水泳の授業！！ ◇保健体育学習ノート〜グループワーク編〜 ◇どうしてわたしがこんなこと！！ ◇さよなら優等生 ■DL版未発売漫画作品■ ◇アンラッキーSUKEBE〜まとめ〜 ■CG集作品■ ◇ チョーシにのってごめんなさい！〜ナマイキギャル羞恥露出〜 ■描きおろし■ ◇アンラッキーSUKEBE〜おまけ〜 ・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・ 漫画作品 全379P（表紙・事務ページ等含む） ＋ CG集 全212枚 サークル / H-SQUAD（エイチスクアッド） 著者 / ぐりえるも",
    "officialTags": [
      "処女",
      "無様",
      "辱め",
      "野外・露出",
      "学園もの",
      "羞恥",
      "ベスト・総集編"
    ]
  },
  {
    "workId": "d_340853",
    "title": "幼馴染彼女が道場破りにお持ち帰りされて、一カ月間ガッツリ種付けされるお話。3",
    "authorName": "裏万屋",
    "commentText": "作品コメント ひなこが小山田の愛人になってはや半月… その夜も、ベッドの上で小山田に抱かれていた。 自ら犯してくれと懇願し、獣のSEXで何度も絶頂するひなこ。 過激なプレイで失神に追い込まれ、なお容赦なく種を注ぎ込まれる… それは最早、いつもの事になっていた。 そんなひなこに、屈辱の日々から逃れるチャンスが訪れる。 ■ 地下格闘イベント「C・F・N」（キャット・ファイト・ナイト）。 その夜、数多の美女格闘家が集い、ビキニ着用で戦う。 その試合の勝者には何でも望むものが与えられる、が… 敗者にはリング上でのレ●プショーが待っている。 まさに女の尊厳を賭けたデスマッチだ。 そんな狂ったイベントに出場を決意するひなこ。 勝った時の望みは勿論、小山田との決別。 対戦相手は「女王」の異名を持つ女格闘家サキ。 果たしてひなこは試合に勝って、小山田から逃れる事ができるのか…？ ------------------------------- フルカラーコミック40P",
    "officialTags": [
      "レスラー/格闘家",
      "スパンキング",
      "中出し",
      "幼なじみ",
      "寝取り・寝取られ・NTR",
      "ポニーテール",
      "巨乳"
    ]
  },
  {
    "workId": "d_157657",
    "title": "僕にセフレが出来た理由 〜バイト先のJ〇編〜",
    "authorName": "あいるあいる",
    "commentText": "作品コメント 鼻腔をくすぐる女子の香り。 バイト先の制服は、乳袋制服。 揺れたり、弾んだりする巨乳と爆乳。 妊娠しやすそうな むっちむちで ピッチピチの恵体。 _________________________________________________________ 主人公のバイト先の女子… 積極的な巨乳娘、紗季（さき）と、 消極的で小柄な爆乳娘、小春（こはる） ある日のバイト後… 一人暮らしの主人公の部屋に 二人が遊びに来る。 三人とも… 異性のカラダに興味津々な年頃。 生のアレが見たくて見たくてたまらない年頃。 そんなムラムラした空気が漂う部屋の中で、 主人公と紗季が…エッチな流れに…。 小春は、目の前で行われている行為に、 パンツを濡らしながら震えていると… ついに二人は性器をさらけ出し、 しゃぶったり、しゃぶられたり… 小春の前でセッ〇スを始めてしまう！！ 徐々にエスカレートする二人を目前に、 小春の陰部はもう…糸をひくほど…。 まるで、エサを目の前に出されてるのに あたえてもらえない獣のヨダレ状態に。 ギンギンに勃起したチン〇に、 小春の舐めるような視線がまとわりつく。 そんな発情した牝（めす）二人。 その女壺に…！！ _________________________________________________________ ねっとり濃厚ハーレムプレイ！！ 何度も中出し！！ 舐めまくり！！ ハメまくり！！出しまくりの… 大ボリューム全112ページ！！ _________________________________________________________ 1200×1600ピクセル 本編 100ページ おまけ12ページ 全112ページ _________________________________________________________ ピクシブにもツイッターにもサンプルをのせます。 ピクシブはモザイク薄めです。 ■ピクシブID : 16314181 ■twitter : ail00918485",
    "officialTags": [
      "中出し",
      "お尻・ヒップ",
      "パンチラ",
      "ハーレム",
      "おっぱい",
      "制服",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_224754",
    "title": "世界のお義母さん達 〜スケベな文化をもつお義母さん達が息子のあなたを狙っている〜",
    "authorName": "愛国者",
    "commentText": "作品コメント 〜スケベな文化をもつお義母さん達が息子のあなたを狙っている〜 ■本文約40P！！12人のキャラクター豊富な1P漫画集！！オールフルカラー！ （There is also an English version） ホモ・サピエンスとは虚構と想像を信じ作ることが出来る生き物 7万年前…認知革命の後、人類は虚構と想像という能力が備わった 簡単に言えば 古代人「あの村ではドスケベボディのお姉ちゃん達がいっぱいいるらしいぞ！！」 噂話を信じ噂話を作ることが出来るようになったのである それゆえか歴史的現象のはじまりでは… 様々なスケベな噂話により未曽有の大混乱となったのである そして… そのスケベな噂話を最後まで信じ いま…この現代まで文化として残してきたものたちがいた… そう… 今生きているあなた達の現代社会には… スケベな文化的遺伝子をもつお義母さん達が… あなたのすぐすばにいるかもしれないのだ！！ スケベな文化をもつお義母さん達がいる家庭で起きる、ドスケベなエロパプニング！ 3P漫画や1P漫画で進行していくエロシーンたっぷりの明るいスケベなお義母さん達のエロ漫画！！（実母もいるよ！） 本文約40P＋セリフなし＋英語版 PDF同梱（※セリフ有りのみ） ------------------------------------------ ■キャラクター ボクの家では【お母さん】が息子の性教育を担当している 計4P （アゴビッチ姉さん） えぇ？息子の性欲処理は母親がするという文化を持つ村出身のお義母さんだってぇ！？ 計4P （アゴビッチ姉さん） 信じられないかもしれないが、俺の家ではお義母さんが性教育を担当している 計3P （アゴビッチ姉さん） えぇ？おっぱいコンテスト1位のお義母さんだってぇ！？ 計4P （アゴビッチ姉さん） もっとも美しいお尻を決める文化をもつ国出身のお義母さん 計4P （アゴビッチ姉さん） えぇ？グラビアアイドルのビッチお義母さんだってぇ！？ 計3P （アゴビッチ姉さん） 複数の男と関係をもつことが当たり前の文化なのである！ 計3P （アゴビッチ姉さん） この国のとある田舎村では【性人式】という文化があります 計3P （ナスムスビム） えぇ？息子の射精距離を競う大会がある国から来たお義母さん 計3P （ガガーリン吉） 僕の家系には脱恥（だっち）という淫らな風習がある 計3P （核座頭） 精液は飲むのも塗るのも美容にいいという文化をもつお義母さん 計3P （小春七草） えぇ？とある国の踊り子だったお義母さんだってぇ！？ 計3P （C.ぶち） ■発行 サークル:愛国者 作画:アゴビッチ姉さん ツイッター :@AlexanderAgoago ピクシブID:21888130",
    "officialTags": [
      "義母",
      "外国人",
      "ラブラブ・あまあま",
      "中出し",
      "ビッチ",
      "近親相姦",
      "人妻・主婦",
      "おっぱい",
      "熟女",
      "フェラ"
    ]
  },
  {
    "workId": "d_259422",
    "title": "人妻・桐子の調教寝取られ性活 総集編",
    "authorName": "がらくた少女",
    "commentText": "作品コメント ※電子書籍版は本文506Pに、フキダシ・擬音なしのページを含めて総ページ数988ページで構成しています。 ★☆追加ページプレゼントキャンペーン実施中！！☆★ ☆配信日当日キャンペーン ------------------------------------------------- DL100 桐子1 本編 店長と息子サンドイッチで中出し ★追加★ DL200 桐子2 学生時代の思い出・アリア桐子中出し ★追加★ DL500 桐子3 春子と桐子・親子丼 店長騎乗位×2 ★追加★ ------------------------------------------------- ☆お気に入り登録キャンペーン ------------------------------------------------- 登録数100 犬になった桐子（和姦）愛撫2ページ ★追加★ 登録数200 雄飛とプレイ後の俊一の愛撫2ページ ★追加★ 登録数300 乱交してきたよ53回みんなで愛撫2ページ ★追加★ ------------------------------------------------- 〇きまぐれ追加 ------------------------------------------------- 店長と桐子のエッチシーン2ページ（2023/07/02追加） 店長と桐子のエッチシーン2ページ（2023/07/04追加） ------------------------------------------------- ★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★ 人妻・桐子シリーズ1〜3に総編集特典として 『Overnight game 俺の知らない場所で、明け方まで弄ばれた彼女（リニューアル版』を 収録したお得な一冊となっています！ もちろん、各作品の登録・購入キャンペーンで追加された ショートエピソード、追加ページも収録されています！ さらに同人誌（紙版）のみの要素であったキャラクター説明ページも追加！ さらにさらに、今作でもキャンペーンを実施してページ数を追加（※）する予定です！ 色々盛りだくさんで大変お得な一冊となっています！！ ぜひご登録・ご購入ください！ ※個別の作品にも反映予定です。 製作 がらくた少女/三糸シド",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "アナル",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "汁/液大量",
      "乱交",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_336692",
    "title": "僕は妻が寝取られ何度もイかされる姿を見続けた。総集編",
    "authorName": "September",
    "commentText": "作品コメント 【僕は妻が寝取られ何度もイかされる姿を見続けた。】 これまでに発表した3エピソードと追加エピソードを収録。 全120ページ。 追加エビソード 【彼氏ができたから…】 結婚前のかすみと間男のつながりを描いたエピソード。 ※一部に加筆、修正、セリフの変更がございます。 ===================================== シリーズの個別作品のご購入はこちらから！ ・僕は妻が寝取られ何度もイかされる姿を見続けた。 ・僕は妻が寝取られ何度もイかされる姿を見続けた。2 ・僕は妻が寝取られ何度もイかされる姿を見続けた。3",
    "officialTags": [
      "ガーター",
      "浮気",
      "中出し",
      "退廃・背徳・インモラル",
      "アナル",
      "お尻・ヒップ",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "巨乳"
    ]
  },
  {
    "workId": "d_206475",
    "title": "過去作詰め合わせ",
    "authorName": "国産JK",
    "commentText": "作品コメント コミケに出した過去作の詰め合わせを電子版でまとめました。 収録作品は以下の6作品です。 C85「女子肛生」 C86「FAIRY SLAVE」 C91「40歳童貞が魔法使いになった件」 C93「女子校生症候群（JK Syndrome）」 C94 「FREE RIMJOBS」 C95「肛則違反」",
    "officialTags": [
      "監禁",
      "褐色・日焼け",
      "ミニスカ",
      "辱め",
      "アナル",
      "パンチラ",
      "学園もの",
      "制服",
      "売春・援交",
      "ギャル"
    ]
  },
  {
    "workId": "d_561385",
    "title": "家出してきたクラスの人気ギャルが彼女になったらウォーターパークで何度も中出しHさせてくれた話",
    "authorName": "イチャラブ堂",
    "commentText": "作品コメント 【26P体験版あり】 PCで26P分をダウンロードできます。 スマホの場合はブラウザをPC版サイト表示にするとDL可能です。 【あらすじ】 創立記念日の平日―― 人が少なめなウォーターパークで、 家出ギャルの彼女・橘ひまり（たちばなひまり）とこっそり水着デート。 ビキニ姿でイチャついてくるひまりに我慢できず、 テントの中で声を押し殺して、さっそくH。 実は俺、ひまりのスク水をこっそりポッケに忍ばせてて。 「え、マジで持ってきたの？変態すぎ（笑）」 呆れながらもノってきたひまりは、男子更衣室でスク水に着替え始めた――けど、 その途中、誰かが近づいてくる足音が…！ 慌ててふたりでシャワー室に逃げ込んで、そのまま声を堪えて本番突入！ ビキニとスク水、2つの姿で園内のあちこちで何度も中出し。 ウォータースライダーでの乳揉み、植え込み裏でのスリルH、 そして閉園前の静まり返ったプールで、背徳すぎるスク水えっちまで―― 声をこらえる快感と、見つかったらアウトな緊張感が入り混じる、 真夏直前！背徳×フェチ×濃密イチャラブえっちデート。 ※第1話「クラスの人気ギャルが家出してうちに転がり込んできたけど…まさかの処女でした」 第2話「家出してきたクラスの人気ギャルが彼女になったら学校で何度も中出しHさせてくれた話」の続編になります。 こちら単品でも楽しめますが、前作を読むとより一層楽しめます。 【収録内容】 フルカラーコミック115P 性器は黒海苔修正となります。 【プレイ内容、ジャンルなど】 ギャル、巨乳、あまあま、いちゃらぶ、からかい 声我慢、野外露出、白ビキニ、スク水、着替え、 手コキ、プールでイチャイチャ キス、正常位、乳揉み、乳吸い、乳首責め、対面座位、背面座位、 フェラ、立ちバック、立位、潮吹き、駅弁、中出し など 【当サークルの特徴】 ・NTR、胸糞展開なし！ ・愛のあるSEXあり！ なので安心してみることができます。 ※本作品はStable DiffusionによるAI生成物に加筆して作成しております。",
    "officialTags": [
      "ラブラブ・あまあま",
      "オールハッピー",
      "中出し",
      "野外・露出",
      "水着",
      "競泳・スクール水着",
      "ギャル",
      "ラブコメ",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_714450",
    "title": "爆乳優等生に必要なちんぽのお勉強 中編",
    "authorName": "糖質過多ぱると",
    "commentText": "作品コメント 10月頃、夏からずっと家庭教師の叔父を避けていた茜。 成績に心配はないものの、母親に念を押され再び叔父の家庭教師を受けるよう迫られ、渋々受けることにした。 既に勃起したまま訪問する叔父に呆れながら釘を刺す。 「そういうのはもうしないですから、ちゃんと勉強教えてください」 最初はまともに勉強をしていたのに段々セクハラ質問を繰り返す叔父。 渋々答えていると真面目に勉強している茜の隣で叔父は自慰行為をし始めていた。 茜が咎めても自慰行為を辞めない叔父。 どんどん叔父の行為がエスカレートしていくー 相手のことが好きだという気持ちは過ごした時間から来るものか、性欲を満たせることなのか いや、むしろ好きだと認めたらもっと気持ちよくなれるかもしれない 満たされたい茜は叔父の手に転がり落ちていくー 心と体両方の決着を付ける 爆乳優等生に必要なちんぽのお勉強中編、お楽しみください。 プレイ内容 ・ぶっかけ ・正常位 ・寝バック ・種付けプレス ・ベロチュー ・フェラチオ 他 コミックマーケット107（C107）新刊 本文31P＋表紙他 サークル糖質過多ぱると・著作 只野めざし この物語はフィクションです。 実際の人物には関係ありません。 決して真似をしないでください。",
    "officialTags": [
      "寝取られ・NTR",
      "中出し",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "快楽堕ち",
      "潮吹き",
      "寝取り・NTR",
      "ムチムチ",
      "巨乳"
    ]
  },
  {
    "workId": "d_595011",
    "title": "家出してウチに来たバイトの後輩がエロすぎたので…2",
    "authorName": "山紺屋",
    "commentText": "作品コメント 家出してウチに入り浸るようになった後輩の山田と同棲するようになって4ヶ月 相変わらずセックスに溺れる毎日を送っていた。 しかし、とあることをきっかけに2人の想いはすれ違っていき…。 全111ページ（本編108ページ）",
    "officialTags": [
      "中出し",
      "イラマチオ",
      "ごっくん",
      "おっぱい",
      "制服",
      "後輩",
      "フェラ",
      "純愛",
      "断面図あり",
      "巨乳"
    ]
  },
  {
    "workId": "d_651013",
    "title": "完全包囲 恥辱まみれの修学旅行  男性教員編",
    "authorName": "クリムゾン",
    "commentText": "作品コメント ◆作品紹介◆ 学園で生徒会長をしている藤浦ヒナタは、いやらしいことが大キライな女子校生。 修学旅行の夜、性欲を持て余したクラスメイト達が持ってきた 大量のオモチャで弄ばれていたところを 見回りに来た教師に見つかってしまう。 説教のため呼び出されたのは何故かヒナタひとりで、 更には拘束され道具の説明をひとつひとつ実際に使って検証させられる。 乳首でもおしりでもイカされ続け、 快感が制御できないところについに挿入までされてしまう。 「認めたくないけど…私…！コレが欲しくなってたから…！」 快感に弱すぎるヒナタは いけないことと分かりつつイクのを止められない…！ そこに、泥●した他の教員も合流し 修学旅行の夜は続いていく…。 ◆収録内容◆ ・デジタルコミック65ページ（フルカラー16、モノクロ49） ・PDF版、JPEG版 ボイスコミック版（mp4）を収録 ・ボイスコミックはフルボイス（藤浦ヒナタのみ）",
    "officialTags": [
      "中出し",
      "おっぱい",
      "和服・浴衣",
      "音声付き",
      "黒髪",
      "潮吹き",
      "乳首責め",
      "委員長",
      "巨乳"
    ]
  },
  {
    "workId": "d_436663",
    "title": "性指導員のお仕事6 生意気にも塩対応かましてきたのでわからせてあげた",
    "authorName": "暗中模索",
    "commentText": "作品コメント 性交が義務化されているにもかかわらず、性交教育が遅れているお嬢様学校に赴任した性指導員の小林は、指導と称して無垢な少女たちを好き放題に喰い散らかす充実した性指導員ライフを満喫していた。 しかし、今日は一学期の終業式。 明日からは夏休みに入るため、選り好みできなくなってしまう。 自分の性欲を思う存分ぶつける相手として選んだのは…反抗的な態度を示す杏子ちゃん。 いちいち口答えする杏子ちゃんを好き放題にして楽しんでいた小林だったが、突然杏子ちゃんが黙り込んでしまう。 抵抗しても無駄と悟り、塩対応かましてきたのだ！ そんな生意気な杏子ちゃんを、わからせてあげることにしたのだった。 ・成年向けオリジナル漫画 ・全46ページ（表紙2ページ、本文44ページ） ・jpg形式、グレースケール、縦2000px ・奇数ページが左ページとなります。 サークル:暗中模索/著者:まるころんど",
    "officialTags": [
      "処女",
      "中出し",
      "学園もの",
      "金髪",
      "おっぱい",
      "制服",
      "わからせ",
      "パイパン",
      "ロングヘア",
      "巨乳"
    ]
  },
  {
    "workId": "d_515908",
    "title": "続・友達だもんね？〜巨乳女友達系カノジョとヤりまくり日常性活〜",
    "authorName": "めいめいこ",
    "commentText": "作品コメント こちらは、「友達だもんね？〜巨乳女友達に迫られて朝までガチ生交尾！〜」 の続編となりますが、単品でも楽しめます。 【あらすじ】 女友達だった有紀（ゆうき）と結ばれた俺（主人公）。 学校では相変わらず友達としてふざけたりゲームし合ったりする仲だけど、 ふたりきりになると巨乳を押し付けながらキスしてきて…！？ ゲーム中もデカパイでパイズリ＆フェラしてくれたり カラオケで手コキVSクンニ勝負！？ ゴム有セックスが解禁されてからは毎日ヤりまくり！ さらには学校内でエッチもさせてくれる！？ 俺と女友達系カノジョ有紀との、ラブラブえっちな日常性活！ 【プレイ内容】 ・パイズリ ・フェラ ・オナニー ・手コキ ・クンニ ・乳首責め ・後背位 ・正常位 ・騎乗位 ・制服着衣 ・スクール水着 ・体操着 ・キスハメ中出し ※陰毛有 ■モノクロ本文62P＋表紙イラスト ＋男の顔（表情）有り・無し差分 ＋おまけイラスト ※性器修正はモザイク無しの黒ノリとなっております。",
    "officialTags": [
      "ラブラブ・あまあま",
      "中出し",
      "野外・露出",
      "学園もの",
      "おっぱい",
      "淫乱",
      "陰毛・腋毛",
      "パイズリ",
      "巨乳",
      "ショートカット"
    ]
  },
  {
    "workId": "d_682209",
    "title": "追放テイマーのNTR復讐譚【総集編】",
    "authorName": "聖華快楽書店",
    "commentText": "作品コメント 【あらすじ】 ルカ（有坂流夏）は、ゲーマーの大学生。 ゲームサークルの友人たちとともにVRMMORPG『アスタリスクオンライン』を楽しむ日々。 玄人志向のルカは不人気ジョブのビーストテイマーを選びプレイしていた。 しかしある日、突然サークルメンバーに嵌められて、大切に育てていたテイムモンスターを永久に失ってしまった。 リーダー格のミツヤ（黒澤光弥）がサークル内の女の子三人とハーレムを築くため、邪魔な流夏を追放するきっかけを作ろうとしたのだ。 クランを追い出され絶望するルカだったが、ひょんなことから、プレイヤーをテイムすることができるようになったと気づく。 ルカのテイムモンスターはもともとデータに致命的な既存バグを含んでおり、それが消滅したことで不具合が生じた結果だった。 重大なバグによって授かった能力を使い、ルカは自分を裏切ったサークルメンバーに復讐することを誓うのだった。 【収録内容】 ■追放テイマーのNTR復讐譚 ■追放テイマーのNTR復讐譚2 ■追放テイマーのNTR復讐譚3 ■追放テイマーのNTR復讐譚4 ■書下ろしアフターストーリー ■キャラクター資料・ジョブ設定資料",
    "officialTags": [
      "3P・4P",
      "辱め",
      "中出し",
      "寝取り・寝取られ・NTR",
      "ハーレム",
      "おっぱい",
      "拘束",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_663773",
    "title": "うちのバイトのクールでHカップのでか乳ちゃんは弱者男性とでもヤラせてくれるって！",
    "authorName": "KANIKORO",
    "commentText": "作品コメント レンタルビデオ店に勤める金なし、彼女なし、ブサイク、デブなおじさん店長が、巨乳でクールなバイトちゃんとセフレになるお話です。なんでもOKしてくれるバイトちゃんとイチャラブエッチをお楽しみください。 ------【収録内容】------- ・Hな本編60ページ＋日常パート57ページ ※日常パートは各種SNSにて事前にご覧いただけます。 こちらニコニコ静画（その他漫画）にて1位を頂きました。心より感謝致します。 ・本編/閲覧用PDFを収録予定 制作:KANIKORO ツイッター始めました！@KANIKORO8 製作過程や発売情報など知りたい方はフォローよろしくお願い致します。 この物語はフィクションであり、実在の人物・団体・事件などには一切関係がありません",
    "officialTags": [
      "ラブラブ・あまあま",
      "中出し",
      "チャイナ",
      "制服",
      "コスプレ",
      "フェラ",
      "純愛",
      "ダウナー",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_559757",
    "title": "クール系店員さんをお持ち帰りしちゃった話3",
    "authorName": "SigMart",
    "commentText": "作品コメント ＜＜あらすじ＞＞ バイト先のカフェで働いている、クール系のかわいい先輩 ある日、先輩が店内セックスしているところを 目撃してしまう───！？ 後日、すっかり性に奔放になってしまった先輩と 先輩をたぶらかす男に物申しにきた後輩ちゃん。 しかしまたしても目の前でセックスが始まってしまう！！ それを見てムラムラが止まらなくなった後輩ちゃんは───！？ ヤりたい放題店員さん達の発情は収まる気配がない…！！ 全ページフルカラーコミック35ページ！ ＋おまけ漫画58ページ！ ============================== 【収録内容】 ◆本編漫画 35P ◆短編漫画 58P ◆特典イラストCG集 44枚 ◆JPEG版、PDF版の2種同梱 ============================== 制作:SigMart（SigMa）",
    "officialTags": [
      "オフィス・職場",
      "中出し",
      "金髪",
      "おっぱい",
      "制服",
      "オナニー",
      "黒髪",
      "女性視点",
      "後背位／バック",
      "パイズリ"
    ]
  },
  {
    "workId": "d_722977",
    "title": "ピンサロ嬢の遠〇リンに中出ししてみた件",
    "authorName": "ヒロイン風俗",
    "commentText": "作品コメント 都内某所のピンサロ店――― 今日も女の子たちがおちんぽに媚びを売ってご奉仕をしている。 暗がりの個室で、制服を脱ぎ捨て、膝をついて男の前に跪く。 清楚な笑顔の裏で舌を這わせ、必死にご奉仕を続ける。 「レロ…ぺろぺろ…はぁはぁっ…」 一度や二度の射精で男は満足すると思っていたヒロインだが…この男は違った…！ 何度も絶倫なチンポを喉奥まで突き込まれ、 汗と涙にまみれたその顔は、次第に‘女の悦び’に歪んでいく。 理性も誇りも捨て去り、ただ快楽に身を委ねる堕落のヒロイン。 最後は自ら腰を振り、精液を子宮で受け止めながら絶頂を繰り返す――。 徐々に快楽へ…徐々に淫乱へ… ‘堕ちたヒロイン’の肉欲記録を、あなたも覗いてみませんか？ 【プレイ内容】 手コキ 足コキ フェラチオ イラマチオ おさわり 顔射 種付けプレス 挿入断面図 膣内射精 乳首責め 片足上げ挿入 正常位 後背位 ベロチュー 快楽堕ち パイズリ 中出し バック くぱぁ 手マン パイズリフェラ 精飲 ごっくん お掃除フェラ バキュームフェラ 乳揉み お口でコンドーム オホ顔 メス堕ち 奴● 性●隷 脚 お尻 ヒップ フルネルソン おっぱい 寝取り 寝取られ NTR 巨根 巨乳 乳首 乳輪 デブ ぶっかけ 言葉責め ディープスロート 爆乳 淫語 辱め フェラ 孕ませ メスイキ アヘ顔 ノーマルプレイ 連続絶頂 口内射精 潮吹き オホ声 ご奉仕 ★★仕様★★ 台詞付本編126P＋おまけ357P＋=合計483P",
    "officialTags": [
      "ぶっかけ",
      "辱め",
      "中出し",
      "おっぱい",
      "連続絶頂",
      "萌え",
      "脚",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_228434",
    "title": "性癖マッチングアプリ ズボプリ",
    "authorName": "メメ屋",
    "commentText": "作品コメント 「性癖の合う人を気軽に探そう！」 ヤリもく同士が集うマッチングアプリで出会った男女の物語り。 自称ドSの男と犯●れ願望のあるドM女Rui（仮名）。 初対面で挨拶も程々のままラブホに直行。 性癖が合致した二人は、お互いイッても容赦なく腰を振り続ける。 「ちんぽに夢中で人生詰みかけのめすぶたに精子ください」 ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー ■アップデート情報 2023/4/22 ボテ腹シーンを追加しました。 ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー ■56ページ（表紙込み） ■JPEG、PDF同梱 ■ハード描写あり（流血表現はありません） プレイ内容一例 ・イラマチオからの精液逆流 ・首絞めファックからの放尿 ・パイズリしながらのイラマ射精 ・ボテ腹ファック 【通販】実写版『性癖マッチングアプリ ズボプリ ぽっちゃりOK？中出しOK ドMです！原作メメ屋。6万部超え人気作を実写化！』はこちら！ 【動画】実写版『性癖マッチングアプリ ズボプリ ぽっちゃりOK？中出しOK ドMです！原作メメ屋。6万部超え人気作を実写化！』はこちら！",
    "officialTags": [
      "原作映像化作品",
      "中出し",
      "痴女",
      "ビッチ",
      "ぽっちゃり",
      "妊婦",
      "おっぱい",
      "制服",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_711498",
    "title": "ひみつのレッスン 〜JK家庭教師と学ぶ！えっち偏差値UP計画〜",
    "authorName": "あまくち少女",
    "commentText": "作品コメント 【あらすじ】 お隣さんの美桜お姉ちゃんは 一人っ子のユウくんにとってはお姉さんみたいな存在でよく家に遊びに来ていた。 ユウの母から満点取れたらバイト代を弾むとそそのかされて、 遊んでばかりで勉強しないユウくんの家庭教師をすることに。 モチベーションのためにもご褒美を決めた方がいい。 そう言われて美桜お姉ちゃんを考えてしまいモヤモヤとするユウくん。 ある日、美桜はユウくんがエッチなマンガを読んでいるところを目撃してしまう…！ その内容はお姉さんが年下の男の子とエッチな事をするというお話で…。 「これがご褒美になるなら…」 憧れの家庭教師のお姉さんとのお勉強とご褒美エッチの日々が始まる── 【仕様】 ■内容 全46P（本編43P・カバー） JPEGデータ サークル:あまくち少女 作画:うまくち醤油",
    "officialTags": [
      "処女",
      "ラブラブ・あまあま",
      "授乳手コキ",
      "中出し",
      "おっぱい",
      "乳首責め",
      "手コキ",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_366413",
    "title": "お姉ちゃんの忘れ物を届けに来たハズなのに…総集編2",
    "authorName": "綾枷家の猫",
    "commentText": "作品コメント 部活疲れでムラムラしているえっちなお姉さんたちに襲われてしまう… お姉ちゃんの忘れ物を届けに来たハズなのに…総集編第2弾です！ 新規描きおろし24ページも収録し、オールフルカラー166ページでの大ボリュームであまあまイチャラブハーレムをお届けします！ ---収録作品--- お姉ちゃんの忘れ物を届け来たハズなのに…4 お姉ちゃんの忘れ物を届け来たハズなのに…5 お姉ちゃんの忘れ物を届け来たハズなのに…6 新規描き下ろし漫画 24ページ 計166ページ サークル:綾枷家の猫/綾枷ちよこ Twitter:@chiyoko241",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "野外・露出",
      "ビッチ",
      "学園もの",
      "おっぱい",
      "制服",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_224678",
    "title": "幼馴染彼女が道場破りにお持ち帰りされて、一ヶ月間ガッツリ種付けされるお話。",
    "authorName": "裏万屋",
    "commentText": "作品コメント とある武術道場に伝わる鉄の掟 『道場の娘は最強の男から子種を受け取るべし』 ■ 少年と好き合っている少女は道場の一人娘。 たとえ相思相愛であっても、誰よりも強くなければ彼女と付き合う事は許されない。 だから少年は少女の為に、誰よりも強くなると誓った。 ─そして10年後。 かつての少女は美しく成長し、道場の看板娘になっていた。 かつての少年は道場で最強の男となり、娘の婚約者になっていた。 2人は誰もが認めるベストカップルだった。 ■ そうして結ばれた幼馴染の彼女が、もっと強い男に奪われてしまうお話です。 ------------------------------- フルカラーコミック40P",
    "officialTags": [
      "クンニ",
      "中出し",
      "幼なじみ",
      "寝取り・寝取られ・NTR",
      "道着",
      "巨乳"
    ]
  },
  {
    "workId": "d_255313",
    "title": "『地上100階』特別版セット 【1】 1〜10話",
    "authorName": "桃田テツ@『地上100階』",
    "commentText": "作品コメント ■連載形式です（順次更新中です）。 ■【『地上100階』特別版】は【『地上100階』通常版にR18シーンなどを加筆したもの】になります。【通常版】の方はnoteにて無料で公開しております。 ■こちらの【『地上100階』特別版】は、BOOTHで販売させていただいているものと「内容」も「修正の仕様（白ボカシ）」も全く同じです。 最初にBOOTHにて「単話売り（1〜3話ずつ）版」を順次配信し、10話更新するごとにこちらで「まとめ売り（10話ずつ）版」の配信を開始させていただくという方式をとっております。 ■『地上100階』 は、今の【通常版】にあたるものを2017年から『地上100階〜脱出確率0.0001％』としてLINEマンガ様にて連載させていただいておりましたが、72話で連載中断いたしました。 その後、2021年からピッコマ様にて『地上100階〜奴●に堕ちた女と絶望ダンジョン』としてカラー縦読み版を配信していただくことになり、事前に「アプリでは修正版（白ぼかし多め）を、ウェブでは無修正版（白ぼかし最小限）を同時配信する」とお聞きしていたので、無修正版のために無償で数百ページ分の加筆をさせていただいたのですが、無修正版が配信されることはなく、修正版の配信までもが中断されました。 そこで、更に加筆をしてこの【『地上100階 特別版』】としてお届けするという道に至りました。 【通常版】に比べるとR18的なシーンを大量に加筆しているため、R18作品として配信させていただいております（加筆前の【通常版】はnoteにて無料でご覧いただけます）。 特別版・通常版ともに、桃田のみで個人的に制作・配信を行っているため、一般的な連載漫画よりも更新の場所やペースなどが不安定な面もあるにもかかわらず、いつも温かい応援をいただきまして、本当に本当にありがとうございます…！ 73話以降も楽しんでいただけるよう、一歩一歩ですが全力を尽くしてまいりますので、どうかよろしくお願いいたします。 2023年6月 桃田テツ",
    "officialTags": [
      "モブ姦",
      "処女",
      "辱め",
      "ビッチ",
      "言葉責め",
      "羞恥",
      "寝取り・寝取られ・NTR",
      "拘束",
      "脚",
      "巨乳"
    ]
  },
  {
    "workId": "d_652392",
    "title": "クラスで隠れ人気の広瀬さんがグイグイくるっ！",
    "authorName": "diletta",
    "commentText": "作品コメント クラスで隠れ人気の広瀬さんが突然エッチを迫ってくる―！？ ------------------------------------------------------------------------ ▼あらすじ クラスのギャルグループから突然文化祭の打ち上げに誘われた主人公・夏目。 断ることもできずしぶしぶ参加したところ、なぜか男の参加者は夏目だけだった―！？ クラスみんなに好かれる人気女子の広瀬さんもいて、慣れない空間に戸惑い、 機を見てこっそり帰ろうとするが、なぜか広瀬さんと二人っきりにされてしまう。 「なんだか暑くなってきちゃったね、服…脱ぐね…」 「え」 唐突に迫りくる広瀬さんに我慢できるはずもなく 誘惑されるがまま、二人っきりの空間で時が経つのも忘れて汗だくでヤリまくる！！ そして最後に明かされる広瀬さんの想い― 「はぁ…はぁ…、夏目くん…わたしね…」 青春ラブコメ×濃厚激しめセックスをお楽しみください…！ なお、本作のおまけとして、コアマガジン社完全協力のもと ぶなぴー397円先生の商業誌単話『べすとまっち（はーと）まいんがーる』を1話丸々同梱！！ ------------------------------------------------------------------------ 作画:ぶなぴー397円 ・『クラスで隠れ人気の広瀬さんがグイグイくるっ！』40ページ＋おまけ ・商業誌単話『べすとまっち（はーと）まいんがーる』28ページ ------------------------------------------------------------------------ ▼登場人物 ・夏目 章人（なつめあきと） 普通の男子校生。賑やかなのが苦手で、一人でいる事を好む。 同級生である歩弓の事は可愛いと思っており気になっているが、 自分とは釣り合わないだろうと考えている。 ・広瀬 歩弓（ひろせあゆみ） 章人（主人公）のクラスメイト。小柄で小動物系の可愛い女の子。 優しく人当たりも良いため、実は皆から好かれている隠れ人気女子で、 友達（ギャル）からは妹的なポジションで可愛がられている。",
    "officialTags": [
      "中出し",
      "口内射精",
      "学園もの",
      "おっぱい",
      "制服",
      "フェラ",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_438269",
    "title": "電流マッサージなんかでイくわけないじゃないですか",
    "authorName": "蜂蜜庭園",
    "commentText": "作品コメント 自称不感症の少女は電流を用いた性感エステを利用してみることに…… 全36P（表紙含）",
    "officialTags": [
      "アクメ",
      "ローター",
      "本番なし",
      "連続絶頂",
      "拘束",
      "潮吹き",
      "首輪・鎖・拘束具"
    ]
  },
  {
    "workId": "d_679936",
    "title": "性少女学園",
    "authorName": "モルんち",
    "commentText": "作品コメント ここは繁殖を学んでいくドスケベ変態スクール’性処女学園’。 最高のイケオス「先生」として赴任したあなたは 手始めに最高のエッチ女生徒、綾瀬美咲・小鳥遊はるかと あらゆる授業を通じて繁殖交尾を行っていく。 その授業を通じてあなたは才能を発揮して……？ 作家:モルチ X（Twitter）→@rinaka_moruchi",
    "officialTags": [
      "オールハッピー",
      "3P・4P",
      "水着",
      "学園もの",
      "ハーレム",
      "体操着・ブルマ",
      "制服",
      "学生",
      "ギャル",
      "陰毛・腋毛"
    ]
  },
  {
    "workId": "d_562844",
    "title": "怒らないで星川さん3",
    "authorName": "STUDIOふあん",
    "commentText": "作品コメント 星川さんは本当に口が悪い。 態度が悪い。自分から話さない。かんじ悪い。 だけど顔めちゃくちゃいい。おっぱいでかい。全身やらしい。 そして星川さんは結局、 僕に逆らわないんだ。 あ！星川さんだ！朝から会えるなんで早起きは5憶の得だね！ おはよう！星川さん！！ 「●ね」 ーーーーーーーーーーーー …朝から部活の後輩に告られちゃったよ… あ…星川さんに見られちゃったか… うーーーーん今日は沢山慰めてあげよ！",
    "officialTags": [
      "ラブラブ・あまあま",
      "中出し",
      "野外・露出",
      "言葉責め",
      "学園もの",
      "おっぱい",
      "連続絶頂",
      "恋人同士",
      "フェラ"
    ]
  },
  {
    "workId": "d_481305",
    "title": "愚妻、再教育。",
    "authorName": "うしおりずむ",
    "commentText": "作品コメント ある日突然離婚届をつきつけられた俺。確かに最近会話も減って夫婦関係は良くなかったが、そこまで妻を追い詰めていたとは知らず…。 だが、妻のスマホを除いてしまい「離婚したい」という言葉の真意を知ってしまう。 本文30ページ＋おまけイラスト、表紙差分",
    "officialTags": [
      "アクメ",
      "辱め",
      "中出し",
      "人妻・主婦",
      "おっぱい",
      "わからせ",
      "アヘ顔",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_544358",
    "title": "童貞大好き女学生ちゃん、絶倫童貞に敗北する―Second Memory―",
    "authorName": "まかろんシュガー",
    "commentText": "作品コメント ※本作は「童貞大好き女学生ちゃん、絶倫童貞に敗北する―OneMore！―」の続編で、妊娠初期〜後期までの間に起きた物語です。 前作未読でもお読み頂けますが（あらすじ有り）、出会いと敗北する経過を楽しみたい方は前作をチェックして頂けますと幸いです。 ■ご購読者様からのご愛顧を賜り、本作の続編が発売されました。 童貞大好き女学生ちゃん、絶倫童貞に敗北するーThird Time is Fateー ＊ ■あらすじ 童貞キラー女学生ちゃん×ムキムキ絶倫巨根童貞くんの夫婦がひょんなことからお互いが浮気してると勘違いし、すれ違いながらもどちゃくそに種付けセックスしまくって快楽漬けの新婚生活を送るお話です。 ■プレイ内容 イチャラブ・フェラ・パイズリ・中出し・ポルチオ責め・アナル・コスプレ・妊娠・淫語喘ぎ・ハート喘ぎ・連続絶頂など ＊ 数ヶ月前のあの運命の日。 童貞を食べることが生きがいだった私、春里ミユリはいつも通り手頃な童貞くんを捕まえて美味しく頂く――はずだったのだけど。 想定外の絶倫巨根童貞にコテンパンに分からされて完堕ちの大敗北。 彼なしでは性欲を解消できない体にされ、濃厚なザーメンを受け止め続けた末に妊娠。 妊娠してからもずーっとセックス漬けの幸せな毎日を送っています。 そして新婚生活も順調なとある日のこと。 私は彼と見知らぬ女が密会してるところを目撃してしまい――。 （う、浮気…新婚なのに浮気…私に魅力が足りないから…？こんなにえっちで可愛いのに？？しかも一途なのに！？） 楽しそうに女と話す彼。 （絶ッッ対惚れ直させてやるんだからっ！） 私はぐっと拳を握り、その決意を胸にさっそく自宅へ帰って彼を誘惑する準備を始めるのでした。 ＊ 「あの…き、今日は、しないの…？」 いつもなら玄関で1回、リビングで1回、お風呂で1回、ベッドで1回くらい余裕でするのに。 「えっと、うん。たまにはそういう日も必要かなって」 「そう……」 今までしない日なんて一度もなかった。なかったのに。 （やっぱり浮気してるんだ…だから私としたくないんだ…） （毎日僕の性欲に付き合わせて無理させてたし、ミユリさんには休む時間も必要。今夜は絶対しないぞ…！） この時、彼の気遣いを知る由もない私はムキになってしまって。 （絶対その気にさせてやる…！） ＊ 頑なに交尾を拒否する彼。 絶対ヤりたい私。 「ふぅーん？キミがシてくれないならこっちにも考えがあるよ」 「……？」 「ほかの男掴まえて…浮気ち○ぽで気持ちよくなって来ちゃおっかなぁ〜」 「！？ほ、ほかの男…」 「おま○こにぐっぽりハメて貰ってぇ…下がりきった子宮にたぁ〜っぷり熱いザーメン注いでもらうの…いいよね？」 「………っ」 言葉を失う彼。 私は畳み掛けるように挑発を続け…。 「お口もおしりもおま○こもぜーんぶ使って一晩中種付けして",
    "officialTags": [
      "中出し",
      "アナル",
      "妊娠・孕ませ",
      "連続絶頂",
      "女性視点",
      "潮吹き",
      "フェラ",
      "種付けプレス",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_521248",
    "title": "シスター・クレア総集編 cage",
    "authorName": "瓦屋工房",
    "commentText": "作品コメント 2020年から2024年の間に描いたクレアさんのえっちな漫画やイラストをほぼ全部詰め込んでます！ 【収録作品】 ◆シスター・クレアのせいそとよくぼう ◆スイッチオフ ◆シスターじゃない日のクレアさん ◆なんでVtuber風俗にクレアさんが！？ ◆描きおろしおまけ漫画18ページ ◆FANBOXで公開したクレアさんのCG集5シーン ◆おまけCG集4シーン 漫画部分120ページ CG集119枚（文字なし等含め約240枚）",
    "officialTags": [
      "シスター",
      "ラブラブ・あまあま",
      "中出し",
      "配信者／インフルエンサー",
      "制服",
      "ベスト・総集編",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_292815",
    "title": "花嫁は天然長乳Hカップコスプレイヤー 〜コスプレイヤーふみか総集編II〜",
    "authorName": "SSB",
    "commentText": "作品コメント コスプレイヤーふみかシリーズ総集編第2弾。 とにかく自分の好きなコスプレをしていた頃 注目されるからと布面積が減っていった時期 コスプレイベントが前戯と化し、人前で肌を晒して快感を得た 過激な撮影は興奮を呼び、豪奢な衣装のまま行為に及んだ 知名度が上がるたび増えていく表に出せない写真や動画 人気巨乳コスプレイヤー「ふみか」 そんな彼女もついに────結婚する 収録作品: 『ぷるぷる揺らすHカップ生乳ほぼまる出しレイヤーイチャラブ路上コスイベデート』 ──ストリート系コスプレイベントのエロ衣装囲み撮影は公開路上前戯 そのままホテルへ連れ込んで衣装のまますることといえば…… 『SNSで極上Hカップ長乳を拡散する現役素人女子大生コスプレイヤー』 ──キャラ愛のコスプレ→捏造コスプレ→ハメ撮りのためだけのコスプレ 一線を超えて、ベッドの上には「男を興奮させる衣装」と「コスプレイヤーという肩書」だけが残る 『コスプレ×経験人数 〜他人に言える清楚ラインはどこまで？〜』 ──年下カメコの反応がかわいくてつい手を出してしまったなんて そんな彼女さんの男性遍歴、貴方は聞いて耐えられますか？ ＋描き下ろし漫画 『新婚ほやほや長乳人妻レイヤーふみか 〜初夜は夫以外と……二穴生挿入ウェディング個人撮影〜』 ──男二人を同時に満足させるにはどうしたらよいか？ そう、複数の穴を使えばいいのだ 本文108P ※この本に登場するコスプレイヤーおよびカメコはキモォータの妄想による架空の人物であり、実在するいかなる人物とも一切関係がありません。 現実のイベントに参加する際は定められたコスプレルールに従って清く・正しく・倫理を守って参加しましょう。 制作:まりりん（Twitter @maririso）",
    "officialTags": [
      "既婚者",
      "3P・4P",
      "着衣",
      "中出し",
      "アナル",
      "寝取り・寝取られ・NTR",
      "コスプレ",
      "パイパン",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_726824",
    "title": "熟女の手ほどき母の愛",
    "authorName": "風流ワ印",
    "commentText": "作品コメント シングルマザー同士でお互いに一人息子を持つ律子と由美は、 息子が幼いころから親しくしてきた。 時がたち、律子の息子である和也が社会人になり、 家を出ていったことをきっかけに、 いつも遊んでもらっていた和也のかわりに 律子が由美がしごとから帰るまでの間 由美の息子コウと二人で過ごすことが増えていった。 思春期に入ったコウにとって露出の多い服を好む律子は コウの欲情を搔き立てた。 コウの想いに気づいた律子はコウを誘惑し、二人はセックスをする仲になる。 律子の手によってすっかり熟女の魅力にハマってしまったコウは いつしか母である由美にまで欲情するようになり・・・！？ 本編50ページ",
    "officialTags": [
      "母親",
      "中出し",
      "ぽっちゃり",
      "近親相姦",
      "人妻・主婦",
      "淫語",
      "熟女",
      "陰毛・腋毛",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_722285",
    "title": "魔法少女繁殖計画",
    "authorName": "Milk Dipper",
    "commentText": "作品コメント 魔族との戦いに敗れ囚われの身となった魔法少女アルメリア 魔族の目的は魔法少女として優秀なアルメリアを繁殖母体として利用して悪の魔法少女を産ませることだった。 魔族の操る触手によって凌●され、悪の子種を孕まされたアルメリアの運命は… ====あらすじ==== 次空の歪を抜け、人間界へと侵攻し人類の支配を目論む魔族たち。 そんな魔族の侵攻に呼応するかのように各地で力に目覚めはじめた魔法少女達。 各国の政府は侵略を目論む魔族から平和を守るための組織〈ガーディアン〉を立ち上げ 魔法少女たちと連携して日々、魔族との激しい戦いを繰り広げていた。 魔族の圧倒的な力の前に苦戦を強いられていたガーディアンだったが やがて魔族を凌駕するほどの力を持つ魔法少女達が現れ始めたことで 形成は逆転、魔族の率いる魔物たちは強力な魔法少女たちによって 次々に駆逐されていった。。。 しかし、強力な力を持つ魔法少女達といえど万能ではない。 その力を行使できる期間は短く、年齢を重ねるとともに力は衰え 二十歳を迎える頃にはその力の大半を失ってしまう。 追い詰められた魔族たちは力を失った優秀な魔法少女を捕らえ その魔法少女を繁殖母体として子を孕ませ、産ませることで 自分たちのために戦う『悪の魔法少女』を産みだす計画を画策する。 魔族たちが繁殖母体として狙ったのは 最強と謳われる魔法少女アルメリア。 その圧倒的な力で幾度となく魔族の進行を阻んできたアルメリアだったが すでに魔法少女としてのピークを過ぎた彼女の力は全盛期には遠く及ばず 襲撃した魔族の群れの圧倒的な物量の前に敗北してしまう。。。 そして、魔族のアジトに連れ去られたアルメリアは 悪の魔法少女を産むための繁殖母体として 凌●され新たな子種を受胎させられてしまう… 〈本文:68ページ〉",
    "officialTags": [
      "魔法少女",
      "辱め",
      "妊娠・孕ませ",
      "変身ヒロイン",
      "ファンタジー",
      "触手",
      "出産",
      "巨乳"
    ]
  },
  {
    "workId": "d_727844",
    "title": "ゾンビより女に喰われるほうがいい-Devoured World-",
    "authorName": "FAKE庵",
    "commentText": "作品コメント Devoured World（ディヴァウアードワールド=喰われる世界） ゾンビあふれる終末世界。 行くあてもないまま車を走らせる三人組の前に現れる一人の女性、その名はキャンディ。 欲望に満ちた彼らは当然のごとく彼女を連れ去り、獣欲の餌食にする。 「水と食料めぐんでほしけりゃ奉仕しな」 そう言われながら犯●れ続けるキャンディの目的は・・・ タフなヒロインが終わった世界で生き続ける物語。 前半ニュートラル視点。後半は同じシチュエーションをキャンディ視点で進みます。 裏表表紙抜き94P。",
    "officialTags": [
      "ご奉仕",
      "褐色・日焼け",
      "3P・4P",
      "キス",
      "中出し",
      "野外・露出",
      "顔射",
      "乱交",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_726592",
    "title": "アナタが悪いんだから責任取りなさいよ！！",
    "authorName": "梟屋",
    "commentText": "作品コメント 発情期のナイルちゃんはとっても積極的！！ 発情期になってしまうあやしいのみもの「ハツジョウKI」を飲まされてしまい、 身体が火照ってしまったナイルちゃんはむらびとの元へと向かうのであった… C107にて配布しました新刊のナイルちゃん本となります。",
    "officialTags": [
      "けもの・獣化",
      "正常位",
      "騎乗位",
      "中出し",
      "イラマチオ",
      "口内射精",
      "おっぱい",
      "フェラ",
      "ムチムチ",
      "巨乳"
    ]
  },
  {
    "workId": "d_726411",
    "title": "憧れの元AV女優の人妻 旦那に隠れて俺と",
    "authorName": "sand",
    "commentText": "作品コメント オリジナル21P漫画で憧れの元AV女優の人妻と旦那の代わりに守ってほしいと旦那に雇われ 元AV女優の人妻と痴●から守った自分との旦那がいない時にセ◯クスしまくる話",
    "officialTags": [
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "熟女",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_725186",
    "title": "災禍",
    "authorName": "てるてるがーる",
    "commentText": "作品コメント 本作品には虫の描写が含まれています 苦手な方はご注意ください 全56p 本編53p あらすじ 放課後、人気のない校舎に残っていた 陽菜（ひな）と澪（みお）の耳に、聞き慣れない緊急警報が鳴り響く。 不安を覚えながらも二人は下校し、自宅へ戻ろうと山道を下るが、 途中で巨大な蟲が村人を襲う光景を目撃してしまう。 助けようとするも、すでに手遅れだった。 動揺を抱えたまま住宅地にたどり着いたが そこにもすでに蟲達が蔓延っていた。 村はもう安全ではないと考え 助けを求めて村の外へ出ようとするが――",
    "officialTags": [
      "産卵",
      "蟲姦",
      "異種姦",
      "セーラー服",
      "着衣",
      "アナル",
      "妊娠・孕ませ",
      "制服",
      "触手",
      "マニアック/変態"
    ]
  },
  {
    "workId": "d_723549",
    "title": "大当たり嬢降臨〜総集編〜",
    "authorName": "ヒロインパラダイス",
    "commentText": "作品コメント ある日何気なく利用したデリヘル店 そこでおすすめされた嬢がなんとあの中〇家の姉妹達だった！ 1週間オナ禁をした俺の精神状態はとっくに限界を迎えていた。 いざ、ご対面…！ 早速ホテルに入るや否や即尺の無料オプションが…！ その後も大満足のサービスを展開してくれた嬢に対して上機嫌の男。 過去に類を見ない神サービスにとても幸せな気分になった夜であったー 【プレイ内容】 即尺、フェラチオ、イラマチオ、ぶっかけ、乳揉み、手マン、ベロチュー、正常位、種付けプレス、中出し、口内射精、後背位、騎乗位、バック、 当サークル人気作品である 【大当たり嬢降臨！デリヘル呼んで最高に幸せだった夜】 の、中〇家の総集編が登場！ 現在出版されている一〇、二〇、三〇に加えて新作の四〇と五〇も収録されています！ ★★仕様★★ 本編290P＋差分 ※本作はAI生成画像を加筆、修正し制作しております。",
    "officialTags": [
      "風俗・ソープ",
      "処女",
      "ラブラブ・あまあま",
      "ぶっかけ",
      "辱め",
      "中出し",
      "おっぱい",
      "売春・援交",
      "フェラ",
      "パイズリ"
    ]
  },
  {
    "workId": "d_720759",
    "title": "デリヘル初日シーズン2  お店にでないワケありキャスト―るびい",
    "authorName": "くすりゆび",
    "commentText": "作品コメント 面接時から魔性ただよう女子校生、佐藤るびい。 彼女の処女は当然俺のもの。 デリヘル講習と称してはじめてのナマ中出し。 それが店の初日ルール。 「責任取ってくれるのか知らないですけど」 「私…しつこいですからね」 客は本番禁止、俺はタダで好きな時に生ハメ。 「店長、最近入店したあの新人ってどうなったんですか？」 【るびいさんね、ワケありだから、まだ出勤は難しいかなあ】 （そんな彼女のワケあり過去） （義父からの性的介護で、毎日フェラとスマタの強●） （心の中でホントのパパに助けを呼んだ日々…） そして今。 はじめてアクメを知った彼女は店長の生ハメ交尾にとろけていく。 「私、セックスが幸せな事だって分かったんです」 デリヘル初日シーズン2、今日も女子校生は客先に向かう。 ---------- ・カラー版:86ページ ・モノクロ版:86ページ ・アニメーションおまけ付き ・作画:黒結（X:@linlinlindo_）",
    "officialTags": [
      "風俗・ソープ",
      "処女",
      "中出し",
      "アナル",
      "動画・アニメーション",
      "おっぱい",
      "制服",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_720754",
    "title": "ダヴィ〇キ理解らせっくす総集編",
    "authorName": "あらと屋",
    "commentText": "作品コメント 「ダヴィ〇キ理解らせっくす」シリーズの総集編です。 新規描き下ろし漫画＆ゲスト漫画付き！ （総ページ数:190ページ） オナホ系VtuberでありながらアイドルVtuberに憧れるダヴィ〇キ。 ある日、株式会社イケオラーの社員にライブ企画を持ち掛けられ喜ぶダヴィ〇キだったが、 待っていたのはファンを巻き込んだ催●セックスライブだった！？ ＜収録内容＞ ・新規描き下ろし漫画（30P） ・豪華ゲスト漫画（atahuta/奥ヴぁ/かにかま/KANZUME/きぃう/きろめ/大天使はなうな ※敬省略） ・あとがき 【既刊再録】 『ダヴィ〇キ理解らせっくす』 『ダヴィ〇キ理解らせっくす 2-催●ごっこであそぼう-』 『ダヴィ〇キ理解らせっくす 3-エロトラップダンジョンは危険がいっぱい-』 『ダヴィ〇キ理解らせっくす 4-なんでもいうこと聞いてくれるダヴィお姉ちゃん-』 『（C102おまけ本）これって本当にマッサージですよね！？』 『ダヴィオナホ特典漫画』 『2022年12月発行 ダヴィ・アートマン2周年記念イラスト集（電子版限定おまけ）』 ※一部加筆修正あり",
    "officialTags": [
      "洗脳",
      "中出し",
      "おっぱい",
      "快楽堕ち",
      "ベスト・総集編",
      "乱交",
      "フェラ",
      "種付けプレス",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_717570",
    "title": "カノママ密着交尾性活",
    "authorName": "たぬきんぐすりーぷ",
    "commentText": "作品コメント 家庭の事情でガールフレンドの家に居候することになった侑くん。だがその家に居たのはオスを精通させることに特化したエロ過ぎるメス…カノママだった！その豊満な肉体に欲情した侑くんはついに一線を超えてカノママと『オスとメス』の関係に…その日からガールフレンドの目を盗んでカノママとハメまくる密着交尾性活が始まる！ 本文30ページ",
    "officialTags": [
      "母親",
      "ラブラブ・あまあま",
      "体格差",
      "中出し",
      "人妻・主婦",
      "淫語",
      "アヘ顔",
      "フェラ",
      "ムチムチ",
      "巨乳"
    ]
  },
  {
    "workId": "d_717058",
    "title": "ホテル直結コスイベ当日本番衣装で着衣ハメ撮り  開場間際に中出しキメてもカメコに気づかれない説",
    "authorName": "SSB",
    "commentText": "作品コメント 「コスプレ衣装を不正に使用した特定シチュエーション」が好きすぎる我々に都合が良すぎて二度見するコスイベ会場直結宿泊プランが存在するって本当ですか──！？ コスイベ前日、会場直結ホテルに前乗りしてがっつり行為に耽ったレイヤーとカメコ。（前作:『コスイベ前夜 個室居酒屋色仕掛け』） 当日朝もエロすぎるコスプレ姿に我慢できるはずもなく……結局遅刻気味にイベント参戦しつつ撮影はガッツリ楽しみ、コスプレセックスに使った衣装だとは思いもしない野良カメコたちに撮影されて最高潮にムラついた身体で会場直結のホテルへと戻って行く もちろんそれは撮影を終えた姿そのままで再び着衣コスプレセックスを愉しむためであった── ※コスプレ衣装を着用してセックスをする同人誌です。2次元キャラクターは登場しません。 ※この本に登場するコスプレイヤーおよびカメコはキモォータの妄想による架空の人物であり、実在するいかなる人物とも一切関係がありません。 ※現実のイベントに参加する際はイベントごとに定められたコスプレルールに従って清く・正しく・倫理を守って参加しましょう。 本文42P 黒線修正版・モザイク修正版 同梱 企画・制作:まりりん（Twitter @maririso）",
    "officialTags": [
      "浮気",
      "中出し",
      "水着",
      "寝取り・寝取られ・NTR",
      "制服",
      "コスプレ",
      "パイパン",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_716922",
    "title": "SECRET DEBRIEFING",
    "authorName": "Handful☆Happiness！",
    "commentText": "作品コメント 諜報機関「フェイルノート」の女捜査官 志木明日香は、 違法●物の販売や人身売買をおこなう犯罪組織「ゲシュペンスト」を追っていた。 慕っていた先輩の女捜査官をナノマシンによる奴●調教で廃人化したゲシュペンストの科学者印西。 その居所を突き止めた明日香は単身潜入捜査を行うも、罠にかかり捕われてしまう。 ナノマシンを利用することで短時間で性奴●を作り上げるための調教プログラム、 その最新型を投与される明日香。 ホルモン分泌の操作、性感帯の開発、被虐快楽の刷り込み… 彼女はこの地獄を乗り越えることが出来るか。 ------------------------------------------------------------------ ※機械姦メインですが、機械のみではありません。 ■jpg本文48P（グレースケール/トーン風グレースケール2パターン） ■快楽堕ちメイン、アヘ顔・オホ声要素強め ■機械姦からの誘い受けマゾセックス ■グロ表現はありませんが注射を打つシーンが2箇所あります。",
    "officialTags": [
      "辱め",
      "オホ声",
      "快楽堕ち",
      "淫語",
      "機械姦",
      "拘束",
      "乳首責め",
      "人体改造",
      "アヘ顔",
      "クリ責め"
    ]
  },
  {
    "workId": "d_716699",
    "title": "宇崎ちゃん一家とドスケベぬるぬる旅行したい！",
    "authorName": "抹茶処",
    "commentText": "作品コメント 宇崎ちゃん母娘と温泉旅行に来た先輩 宇崎ちゃんが可愛いすぎて暴走してしまった先輩は宇崎ちゃんを怒らせてしまう・・・ そこに月さんと柳ちゃんがアドバイスという名のぬるぬるドスケベハーレムが先輩に迫る！？",
    "officialTags": [
      "風俗・ソープ",
      "3P・4P",
      "中出し",
      "アナル",
      "人妻・主婦",
      "おっぱい",
      "後輩",
      "パイパン",
      "温泉・銭湯・お風呂",
      "巨乳"
    ]
  },
  {
    "workId": "d_715492",
    "title": "体育祭",
    "authorName": "ひっさつわざ",
    "commentText": "作品コメント 学校と体育祭、体育倉庫を舞台にした凌〇漫画（読み切り）です。 ※過剰な表現の内容を含みますのでご注意ください。 ◆ あらすじ ―――――――――――――――――――――― 今日は彼女（織畑 ユリ）が兼ねてより楽しみにしていた体育祭の当日。 これまで実行委員として、憧れの先輩と一緒に準備を進めてきた。 そして先輩に告白するタイミングをこの日に決め、心の整理も同時にしていたのだった。 本番が始まり競技が進む。 実行委員の仕事もしている彼女は機材を取りに、ひとり体育倉庫に向かう。 そこで事件は起こる。。 見ず知らずの男（捧 太郎）が背後から現れ、彼女を閉じ込めてしまう。 状況を理解出来ずにいた彼女だが、すぐに身の危険を感じ取り… ◆ 登場人物 ―――――――――――――――――――――― 織畑 ユリ（おりはた ゆり）:女子学生 捧 太郎（ささげ たろう）:レ●プ犯 蠅原テル（はえはら てる）:ユリが憧れる先輩 ◆ 収録内容 ―――――――――――――――――――――― ・本編40ページ ・モノクロ ・白線修正 ◆ 制作 ―――――――――――――――――――――― サークル:ひっさつわざ 著者:ひっさつくん X : @hissatsukun pixiv ID : 21577",
    "officialTags": [
      "処女",
      "辱め",
      "中出し",
      "アナル",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_715489",
    "title": "ヤリモクマッチング〜巨乳生オナホJ○と朝までガン突きバコバコセックス〜",
    "authorName": "ぷにぷにのほっぺ",
    "commentText": "作品コメント マッチングアプリで出会った巨乳娘とバチボコに獣セックスする話です。 徐々にドMの本性を表す娘とつよつよセックスに溺れていきます。 オリジナル新刊。 ・全38p（表紙＋本編35p ＋奥付、裏表紙） ・本文修正はモザイク修正です 【あらすじ】 ヤリモクが集まるマッチングアプリ、通称ヤリマチで出会った●●の娘、めっちゃ可愛くてしかも胸がデッッッカい！！！！ 心を躍らせながらホテルに向かう2人だが、道中もすごいセックスアピールしてくるあやちゃんにチンポはバキバキのビンビン、おまけにオナホみたいに使って欲しいなんて面と向かって言われた次第にはもう我慢なんか出来ないッ！！朝までバッチバチのバッコバコに本能剥き出し獣セックスに明け暮れるのだった…！！！ 【人物紹介】 ・姫乃あや（あやちゃん） 自分の可愛さや豊満な胸が男にブッ刺さることを理解している 普段から性的なアピールで男性をたぶらかし人生を楽に過ごす要領の良いタイプ。 マッチングアプリで出会ったお兄さんのでっかいチンポを見てヤりたくなり、会うことになった えっちな事にはかなり積極的で自分から誘惑することがある一方、プレイの最中はオナホの様に無様にイかされるのが大好きなドMな一面もある。 ・お兄さん 彼女もおらず性欲を持て余した結果 マッチングアプリであやちゃんと出会うことになった。 かなり巨根で絶倫だったためあやちゃんに気に入られた。 ドMなあやちゃんに付き合ううちに激しく攻めるプレイに興奮を覚え始めてしまった。 【プレイ内容】 ・見せ槍 ・ごっくん ・正常位 ・まんぐり返し ・膣イキ ・バック ・立ちバック ・スパンキング ・髪掴みプレイ ・精液ぶっかけ ・連続射精 ----------------------------------- 作者:かわよい @kawayoi_exe",
    "officialTags": [
      "スパンキング",
      "ごっくん",
      "オホ声",
      "おっぱい",
      "連続絶頂",
      "快楽堕ち",
      "汁/液大量",
      "アヘ顔",
      "メス堕ち",
      "巨乳"
    ]
  },
  {
    "workId": "d_714494",
    "title": "隣人は有名配信者7人目",
    "authorName": "シンセカイセット",
    "commentText": "作品コメント 隣人トラブルで出会ったイケオジとえっちしたい… 性交同意書！？わけわかんないからリスナーを証人にしちゃえ！！ 「隣人は有名配信者」第7弾 コスプレイヤーが隣人のおじさんと同意のうええっちをするために リスナーを証人にオフパコ配信するお話です。 ※シリーズ作品ですが過去作を読まなくても楽しめます。 【内容】 白黒漫画52ページ＋奥付等4ページ ・コスプレ ・年の差 ・配信 ・オフパコ ・フェラ ・中出し Twitter、Pixivに載せきれなかったサンプルを投稿しています。 Twitter【@ayameshoubu】 Pixiv【菖蒲（sho_bu_1116）】",
    "officialTags": [
      "VTuber",
      "歳の差",
      "着衣",
      "中出し",
      "和姦",
      "配信者／インフルエンサー",
      "コスプレ",
      "スレンダー",
      "動画配信・撮影",
      "フェラ"
    ]
  },
  {
    "workId": "d_714174",
    "title": "妹の同級生が推しのKカップ配信者で竿役に選ばれてしまった僕",
    "authorName": "ジャックとニコルソン",
    "commentText": "作品コメント 妹の同級生がまさか推しのドスケベKカップ配信者だったなんて！？ 妹が家に連れて来た友達がまさかの推し配信者 「乳搾溢美」だった... まさかの俺の男根が気に入られてハメハメ企画の竿役に大抜擢 まさかまさかの公開生配信セックス！！！！ 緊張をよそにノリノリの溢美 生配信ハメハメ企画は無事に成功するのか！？ 本文51P",
    "officialTags": [
      "中出し",
      "ごっくん",
      "おっぱい",
      "制服",
      "学生",
      "母乳",
      "陰毛・腋毛",
      "授乳",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_713214",
    "title": "本屋で働くお姉さんが こじらせメガネで実はエロ沼",
    "authorName": "くすりゆび",
    "commentText": "作品コメント 「他で働けない女子？」後からきた年下上司に挑発され ムっとするあすかさん。 それでもお店への愛着と思い出を胸に、今日もたんたんと本屋仕事をこなす。 ある日の送別会、酒で気をゆるし、気づくとホテルで裸。 その場は、おぼつかない手つきで何とか帰して貰った、ケド 「…私を女としてみてるんだ」 翌日から確実に意識しはじめる、あすかさん。 したことのない髪型、ちょっとHな下着。 「本屋で働く女は気が強いんです」 鏡の前でつぶやく…出勤。 結果、待てどもお誘いなく放置。 （今日も通常業務運行…わたし、おもちゃにされただけ…？） 滑稽な自分に自嘲をはじめた矢先。 【年下店長】早く店閉めようか。 「いじわる、こんな欲、無縁だったのに…」 「子宮に響くってこの事…？私も上等な女なんじゃないかって勘違いさせて」 【年下店長】河西さんはドスケベな女だよ、今まで隠してただけ。 （あの人といると自分がエロくなる、もうHはおわり、今までだってそれで生きてきた） 品がよく誠実な雰囲気漂う彼女は今、 どすけべチートメガネへ変貌をとげようとしていた。 「ハァハァ…こんな陰キャ女すぐ捨てられる…」 「その時にひきずるのは私だけなのに…ん…ああ…っダメ…ぃく」 「お願い…これ以上私を…エロくアップデートしないでください」 ---------- ・本編:103ページ ・アニメーションおまけ付き ・作画:黒結（X:@linlinlindo_）",
    "officialTags": [
      "処女",
      "上司",
      "中出し",
      "言葉責め",
      "めがね",
      "お尻・ヒップ",
      "陰キャ・地味",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_712992",
    "title": "2年E組全員淫魔 出席番号5番 穂仁原 芽依の場合",
    "authorName": "クレスタ",
    "commentText": "作品コメント ■あらすじ 通称・淫魔病----------- それは一度かかると発情した状態が抑えられなくなり また体臭や体液が周囲の男性に対し強力な催淫成分を持ってしまう病。 そのことから罹患者は「淫魔（サキュバス）」と呼ばれるようになった。 そしてこの病に先天的に耐性を持つ主人公が 養護教諭として赴任した学校は、1クラス全員が淫魔なのだった…！ 生徒たちはすぐに主人公を受け入れ 積極的にコミュニケーションや相談を持ち掛けてくれるようになったが 徐々に生徒たちの過剰な距離感の詰め方に違和感を感じ始めていた。 そんな折、主人公のもとに訪ねてくる生徒の一人 出席番号5番 穂仁原 芽依（おにはら めい） 「先生、相談に乗ってほしいんだけど…」 そしてついに彼女の求めに応じてしまい チンポによるカウンセリングが始まってしまうのだった… 54Pモノクロ漫画 ----------------------------------- 発行:クレスタ（clesta） 呉マサヒロ ----------------------------------- ※当作品はフィクションです。実在の地名、団体、人物、行事などとは関係御座いません。",
    "officialTags": [
      "アクメ",
      "中出し",
      "イラマチオ",
      "巨根",
      "オホ声",
      "学園もの",
      "制服",
      "淫乱",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_710816",
    "title": "エリートギャルサキュバス、恋を知る",
    "authorName": "外山100kg",
    "commentText": "作品コメント 勝ち気ギャルサキュバスに、た〜っぷり連続射精…！ 童貞狩りが大好物のサキュバス‘ユキ’は、道端で見つけた冴えない主人公を今日のデザートとして狙うことに。 得意の搾精パイズリで即堕ちさせる予定が、ギャル一筋童貞の底なし精力に飲まれ、まさかの‘逆レ失敗’という屈辱！ 翌日、ギャルとして主人公のクラスへ編入したユキはエリートサキュバスのプライドを賭けて ‘絶対に主導権を握る’ リベンジセックスへ！ しかし、中出しに次ぐ中出しでお腹がいっぱいになっても終わらない主人公の絶倫っぷりに、身体の奥で‘サキュバスのメス’が覚醒する。 逆レするつもりが、気づけば抱かれるたびに‘孕みたくなる’ほど蕩け落ちて―― 愛と本能がねじれ合う、メス堕ち純愛ストーリー♪ ━━━━━━━━━━━━━━━ 【主なプレイ内容】 ・パイズリ＋フェラ ・顔面ぶっかけ ・連続中出し ・連続射精 ・メス堕ち ━━━━━━━━━━━━━━━ 本文48P 表紙、カラー絵＆ラフ、あとがき等を含め全54P ※本編は黒線修正です ━━━━━━━━━━━━━━━ ◆制作:外山じごく X（Twitter）@toyama100kg",
    "officialTags": [
      "サキュバス/淫魔",
      "ラブラブ・あまあま",
      "オールハッピー",
      "中出し",
      "ビッチ",
      "学園もの",
      "おっぱい",
      "制服",
      "ギャル",
      "巨乳"
    ]
  },
  {
    "workId": "d_710439",
    "title": "催〇オナホ 登校中の処女アイドルとギャルモデルを犯します",
    "authorName": "フルイスエミ",
    "commentText": "作品コメント ◆自己紹介 フルイスエミの作品に 興味を持って頂いて ありがとうございます。 主に時間停止モノを描いてます。 ※fantia様、Ci-en様、pixiv様で作品の制作状況を投稿しています。 ご興味のある方は見てみて下さい。 ◆概要: 呼吸や声で他人を催〇状態にしてしまうオジサンが 登校中の女子校生たちに催〇を掛けてやりたい放題する話です。 早朝、都内のとあるバス停、 芸能人も通うらしい学校近郊に出張で来た男。 早速目の前にスタイルの良い女子校生を見つけます。 男は彼女に声を掛けリュックを身体の前に担ぐように言います。 その声掛けに素直に従う彼女。 更にスカートを捲って良いかと尋ねる男に対し これにも彼女はYESを返します。 実は男の呼吸や声には話す内容に関係なく 人を催〇状態にしてしまう効果がありました。 到着したバス停に居たギャルも含めた 女子校生2人に対して男は次々とやりたい放題に 自分の性欲を解放して行くのでした。 ◆プレイ内容: ・スカート捲り ・尻コキ ・尻射 ・フェラ ・立ちバック ・中出し ・オナニー（女の） ・乳揉み ・偶然通り掛かった新卒女子に立ちバック ・ディープキス ・手コキ ・ダブルフェラ ・玉舐め ・口内射精 ・ごっくん ・ザーメンシェア・口移し ・アナル舐め（女が男の） ・騎乗位 ・玉揉み ・パイズリ ・パイ射 ・膝立ちバック ・3P ・スパンキング ・顔射 ・お掃除フェラ ・オシッコ掛け（男が女に） 本文フルカラー51P ◆About Me: Thank you for your interest in my work， Furuisuemi. I primarily create time-stop stories. ※I post updates on my work progress on Fantia， Ci-en， and pixiv. If you’re interested， please take a look. ◆Play Details: ・Lifting her skirt ・Ass play ・Cum on ass ・Blowjob ・Standing doggy style ・Creampie ・Masturbation （female） ・Breast play ・Standing doggy style with a new graduate woman who happened to pass by ・Deep kiss ・Handjob ・Double blowjob ・Ball licking ・Cum in mouth ・Swallowing ・Semen sharing / mouth-to-mouth transfer ・Anal licking （girl to guy）",
    "officialTags": [
      "洗脳",
      "処女",
      "ぶっかけ",
      "中出し",
      "アイドル・芸能人",
      "寝取り・寝取られ・NTR",
      "制服",
      "ニーソックス",
      "フェラ",
      "パイズリ"
    ]
  },
  {
    "workId": "d_709835",
    "title": "エロ漫画家、大野試練の淫蕩",
    "authorName": "なまやけハンバーグ",
    "commentText": "作品コメント 女エロ漫画家（26）、年下作家友達となりゆき温泉旅行、のち。 エロ漫画家、大野試練先生（そういう人がいます。）が、自意識と性欲の狭間でめちゃくちゃうじうじしたのち年下作家友達とめちゃくちゃエッチする漫画です。本文60p＋おまけイラスト10p。 本編は黒海苔修正です。グレスケ版とトーン版のデータを同封しています。 【以下あらすじ】 「男女二人 一泊二日 温泉旅行（ド字余り）」 その旅行の朝、エロ漫画家大野試練（26）はいつになく緊張していた。漫画家友達の間で計画されていた温泉旅行は多忙や病気で参加者が次々と減っていき、ついには後輩作家（男）の或子くんと自分の二人きりとなっていたからだ。 或子君の漫画は面白い。眩しい。その眩しさに近づきたくて、仲良くなって、気づいたら彼の人柄にも惹かれてしまっていた。 でも、この思いが伝わるのが怖い。 どうせ或子くんは私のことなんてなんとも思ってない。 或子くんに引かれるのも、引かせてしまうのも怖い。だから、こんなどうしようもない女のドブみたいな感情は彼には欠片も見せず、友達のままでいたい。 そんなことをうじうじ考えながら、それでも二人きりの旅行を楽しむ試練先生。 文豪ゆかりの地を見物し、温泉に入り、うまい飯と酒をいただき、幸せでふやふやにふやけた先生の口から、今まで秘めてきた言葉がひとつ、うっかりこぼれ出る。 「或子くんはさあ 私のエロ漫画で抜いたことあるー…？」",
    "officialTags": [
      "中出し",
      "和姦",
      "お尻・ヒップ",
      "おっぱい",
      "女性視点",
      "誘い受け",
      "温泉・銭湯・お風呂",
      "陰毛・腋毛",
      "ムチムチ",
      "巨乳"
    ]
  },
  {
    "workId": "d_709229",
    "title": "性徒指導の秘録〜少女たちが隠していた欲求と快楽",
    "authorName": "にゅるにゅるスプラッシュ",
    "commentText": "作品コメント 【作品紹介文案】 性徒指導員の秘録 -少女たちが隠していた欲求と快楽- 学園に蔓延する‘止められない性の逸脱’── 20XX年、それを正すために結成された《性徒指導課》。 教師が生徒指導を行うのは、誰にも言えない本性を隠した少女たち。 少女達は絶頂を通じて、正しい性欲の方向性を見出すことはできるのか──。 今作は歪んだ性癖がそのまま「指導内容」として跳ね返ってくるフェチ特化の学園調教ストーリー。 教室、屋外プール、密室──彼女たちは自らの欲望と向き合い、‘正しい快楽’を身体で覚えさせられていく。 ◆鈴木・リリア ― 童貞を壊す金髪ギャル 童貞を愛し、童貞を弄び、童貞を悶えさせることに人生の価値を見出す金髪ギャル・リリア。 不慣れな男子に過剰刺激で喘がせる‘残虐セックス’を繰り返し、 「リリアじゃないと満足できない元童貞男子」が学園中に増殖。 その異常事態に、ついに性徒指導の対象として摘発される。 彼女に下される指導は── 今まで童貞にしてきた‘過激すぎる快楽’を、 自分自身が受けること。 攻める側から、与えられる側へ。 金髪ギャルが初めて味わう‘残虐セックス’に、リリアは何を知るのか。 ◆狸原たまき ― 強すぎる性欲を抱えた発情体質の文学少女 性欲が強く、生理前には獣のように発情期を迎えるたまき。 メスの淫らな匂いが教室に充満し、男子を欲情させて惑わせるが── それ自体は「生理現象」であり指導対象にはならない。 だが、引き出しの奥に隠されたノートには ‘性奴●のラクガキ’がびっしり。 その危うい価値観と妄想癖が問題視され、性徒指導へ。 たまきに下される指導は── 拘束されて‘性奴●’として扱われながら犯●れること。 憧れと現実の差を、快楽と屈服の狭間で理解させるための指導。 果たして彼女は、性奴●を知った後彼女は変化するのか…。 ◆白川まゆ ― 水泳特化の身体が成長期で交尾特化に覚醒した爆乳水泳部 校内随一の爆乳、元・水泳エリート。 水泳を極めてきた均整のとれた身体は、 ある日突然‘メスとしての才能’に目覚め、 水泳に不向きなほど豊満なボディへ変貌。 その肉体は男子部員たちの視線を独占し、集中力を奪っていたが、 それだけでは指導には至らなかった。 ──まゆは水泳で結果を残せなくなり長らく達成感を味わえていなかった、頭のなかに霧が立ち込めるような日々を過ごしていた。 男子に女として見られる快感を知ってしまったまゆは 水着を直すふりをして、男子の前で乳首や性器をチラ見せする遊びに没頭。 その露骨すぎる挑発行為がついに問題となる。 指導は屋外プールで行われ、 皆の視線を浴びながら犯●れる屈辱と快感を知らしめることで 露出癖の制御を学ばせるというもの。 さらには、水泳部の集中力を乱した‘償い’を受けることになる。 ◆太萌々（ふとりもも） ― 完璧すぎる",
    "officialTags": [
      "褐色・日焼け",
      "辱め",
      "中出し",
      "学園もの",
      "競泳・スクール水着",
      "制服",
      "潮吹き",
      "わからせ",
      "脚",
      "巨乳"
    ]
  },
  {
    "workId": "d_705062",
    "title": "変態黒髪ちゃんと生涯モブの僕3",
    "authorName": "森宮缶",
    "commentText": "作品コメント 大好きなエロ配信者「むにちゃん」から青姦巡りに誘われた主人公のコージ。 ワンボックスカーに泊まりながら各場所へ向かい、二人が青姦に挑む。 誰にもみつからずやろうとしたが…… --------------------------- むにちゃんに青姦に誘われて、色んな場所へ連れて行かれる話。 今回は前戯よりもキスと本番シーンが中心です。 漫画本文:43ページ 表紙カラー:1ページ あとがき:1ページ PDF同梱",
    "officialTags": [
      "中出し",
      "野外・露出",
      "おっぱい",
      "ギャル",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_704329",
    "title": "セックス依存症の人妻ナースは今日も性欲を我慢できない5",
    "authorName": "ねとれや",
    "commentText": "作品コメント 【冒頭28Pまで体験版あり】 PCで冒頭28P分をダウンロードできます！ サンプルとは違い、体験版・本編は黒海苔修正です。 アフィリエイト大歓迎です！体験版にシャドウバン対策用黒塗りページも入っています！ ■あらすじ■ 性心病棟で働く河合あすかと西条ゆかは、相川悠太の巨根に惹かれ、気づけば毎日のように彼のもとへ足を運ぶようになっていた。 止められない欲望が3人を引き寄せている。 病室に入れば、自然と距離が縮まり、言葉を交わすより先に肌が求め合ってしまう。 ほんの少し視線が合うだけで、体の奥が疼いてしまい、仕事中にも関わらず‘その続きを求める空気’が生まれてしまう。 トイレでは、人目を避けるための密室というだけで全身が熱くなり、 屋上では、夜風にあたりながら互いの体温を確かめ合うような濃厚な時間が流れていく。 どの場所も3人にとっては‘満たし合うための秘密の空間’になっていた。 あすかも、ゆかも、理性を保とうという気持ちはすでになかった。 ただ、悠太のそばに行けば身体が勝手に求めてしまう。 そして悠太も、2人から向けられる熱に抗うつもりなどなく、 3人は毎日のように病院内のあらゆる場所で濃密な時間を重ねていく。 病室。トイレ。屋上。 そこで交わされる吐息と体温は、誰にも見せられないほど激しく、 止めようと思っても止められない関係を生み出していった。 複雑な関係性はない。 ただ、求めれば求めるほど深みに沈んでいく3人の身体。 気づけば、毎日が‘秘密の逢瀬’で満たされていく――。 ■収録内容■ 本編 モノクロ64P（全ページ加筆修正済） 画像形式:jpg ■注意事項■ 本作品はフィクションであり、登場する人物は全員成人済みです。実在の団体・人物とは一切関係ありません。 本作品はAI生成物に加筆して作成しております。 ■ねとれやSNS■ Xアカウント:@netoreya pixivアカウント:@user_uuxd5782",
    "officialTags": [
      "褐色・日焼け",
      "中出し",
      "野外・露出",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "看護婦・ナース",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_703402",
    "title": "魔法少女VS淫魔生物 総集編",
    "authorName": "EsuEsu",
    "commentText": "作品コメント 『魔法少女VS淫魔生物』シリーズ集大成の極上陵●総集編！ 絶望と快楽に堕ちる彼女たちの濃密な陵●シーンを完全収録！ 原点から最新作までの27タイトルを網羅した、大満足間違いなしの永久保存版！ 人間女性を●すことで魔力を得るイービル（淫魔生物）戦う、勇敢な魔法少女たち ── 敗れた魔法少女たちは無数のイービルに犯●れ、陵●され続ける。 どれだけ追い詰められても、快楽には抗うことができない。 拘束、丸呑み、強●、催●、洗脳、鬼畜レ●プ…… 完全敗北した魔法少女たちの連続絶頂をご堪能あれ！ ■収録内容 カラー表紙:23P 漫画本編:885P 合計:908P ■収録タイトル ・魔法少女VS淫魔生物 ・魔法少女vs淫魔生物2 ・魔法少女VS淫魔生物3 ・魔法少女vs淫魔生物4 ・魔法少女vs淫魔生物5 ・魔法少女vs淫魔生物6 ・魔法少女vs淫魔生物7 ・魔法少女vs淫魔生物8 ・魔法少女vs淫魔生物9 ・魔法少女vs淫魔生物10 ・魔法少女vs淫魔生物11 ・魔法少女vs淫魔生物12 ・魔法少女vs淫魔生物13 ・魔法少女vs淫魔生物14 ・魔法少女vs淫魔生物15 ・魔法少女vs淫魔生物15.1 ・魔法少女vs淫魔生物15.2 ・魔法少女vs淫魔生物16 ・魔法少女vs淫魔生物17 ・魔法少女vs淫魔生物17.5 ・魔法少女vs淫魔生物17.6 ・魔法少女vs淫魔生物18 ・魔法少女vs淫魔生物19 ・魔法少女vs淫魔生物22 ・魔法少女VS淫魔生物23 ・魔法少女vs淫魔生物24 ・魔法少女vs淫魔生物25",
    "officialTags": [
      "魔法少女",
      "鬼畜",
      "異種姦",
      "辱め",
      "中出し",
      "おっぱい",
      "拘束",
      "ベスト・総集編",
      "触手",
      "巨乳"
    ]
  },
  {
    "workId": "d_701935",
    "title": "ベビーカー産後処女ママ催●NTR キモ弱者男性専用肉便器化大成功！二人目托卵で離婚確定！？全部ノットリ上書きしちゃいましたSP",
    "authorName": "ZOCKZOCK出版",
    "commentText": "作品コメント ◆作品について◆ ※過激すぎて胸糞注意※ 出産前より敏感になったオマンコを好き放題ヤッちゃいます！ ベビーカーをひいた純真無垢なお母さんに催●ライトで洗●！！！ 出産後初めての他人棒挿入で伸縮する子宮！感度の上がったカラダに孕ませ托卵！ 全部上書きしちゃってアヘ顔おほ声で痙攣止まらずイキ狂い！！！！ あの残クレアルフォード作者「雑魚ま●こちゃん先生ネーム書き下ろし！」 新進気鋭の催●作家「ミヤタ瞬間」シナリオ担当！全ページ大幅加筆！手書き修正済み！漫画担当「SHO」 本編119ページ！冒頭40Pまで無料公開！アフリィエイト大歓迎！！！！ AI漫画でもここまで「エグい作品」を作ることができました！トラウマ植え付け注意の1本です！！！ ◆あらすじ◆ 外に出ていると幸せそうにベビーカーをひいているママさんを見かけませんか？ 夫との愛の結晶を必死に守るお母さんをめちゃくちゃ犯したい…！！そんな妄想を叶えてみたい…。 イケないことだと思えば思うほど…股間がムクムクしてしまう…そんな貴方の妄想を叶えます！ 主人公の「上田（49歳）無職」実家住みの引きこもりニート。 最近は視聴者ゼロのトゥイキャスで配信なんかしながらネットナンパをしている いわゆる「弱者男性」です。 とある日不思議なペンライトを手に入れて催●能力に目覚めた。 今ではどんないい女もいいなり肉便器に催●洗●できるようになった！ 今回、ターゲットにしたのは幸せそうなひかるママ（29歳） ○○○に子供を預けた後の帰り道に声をかけて最速完堕ちRTA大成功！ 「意識乗っ取りオーバーライド」によって最強の常識改変メカの力を使ってなんでもいいなりに！ 早速自宅に一緒に向かいプレイ開始！夫とのセックスは禁止にして子作り開始！ 雄臭すごい臭すぎるチンポをフェラ＆イラマ！！！！マンコを広げさせ生チンポを挿入！！ 夫のことを嫌いにさせて濃厚精子を大量生中出し！！！！最後はおしっこもぶっかけて全裸土下座！ トラウマ注意の胸糞シーン盛りだくさん！！！！！ 肛門舐め、○○退行、妊娠ガニ股ちん媚体操、 記憶呼び起こしトラウマ再発、SNSやRINEで晒し行為、 夫も一緒に最後は催●！！！！ドスケベすぎる様子を生配信！！！！ これでもか！！！と催●作品のお約束と鉄板シチュエーションを盛り込みSP！！！ ◆こだわりポイント◆ 【三つのこだわりポイント】 1 親切丁寧匠性器修正 ※本編は黒のり修正でモザイクはありません※ こだわりの黒のり修正でヌキやすさバッチリ！ 2 大幅加筆＆躍動感溢れる効果音 細部まで書き込んだ効果線や書き文字で臨場感バッチリ 3 こだわりの書き直しカット多数収録！！ 細かい表情差分や男性器のディテールも書き直してます！！ ※サンプルにはモザイクがかかっておりますが本編は丁寧黒のり仕様※ 【特典盛りだくさん】",
    "officialTags": [
      "おむつ",
      "洗脳",
      "肉便器",
      "中出し",
      "人妻・主婦",
      "常識改変",
      "寝取り・寝取られ・NTR",
      "赤ちゃんプレイ",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_699284",
    "title": "【期間限定配信】diletta作品集 vol.6",
    "authorName": "diletta",
    "commentText": "作品コメント 2026/2/28までの期間限定で過去作品をパック販売します！ 累計20万DL超えの人気コミック＆CG集によるお買い得パックです。 ■収録内容■ ・オイルマッサージの虜になった私 ・ゴブリンからはじめる世界征服 ・美人上司と同室 生ハメ出張 ・小鳥先輩はちょろい。 ・サレ妻と、週3で。 ・Entr’acteー元アイドルと、ガチセックスから始まる恋の話ー ・女性ばかりのパーティにヒーラーの僕が加入した結果2 ・サマー・タイム ホームステイに来たデカチン留学生に開発された処女 ・ゴブリンからはじめる世界征服2 ・義妹の乳がデカすぎる！ ---------------------------------------------------------------------------- 【オイルマッサージの虜になった私】 競泳水着女子×ヌルヌルオイルマッサージプレイ。 水泳部のまな美は、エースであるにも関わらずタイムが伸びずに悩んでいた。 そんなとき、たまたま見かけた「スポーツマッサージ」の広告に望みをかけ、試してみることに。 最初こそ不安だったが、優しく丁寧に施術してくれるマッサージ師の篠田に次第に心を許し、 気づけばオイルマッサージだけでなく、えっちなマッサージまで受け入れてしまっていた。 篠田の焦らすようなしつこくねちっこい愛撫にすっかり骨抜きにされたまな美は、 ついに挿入まで許してしまい―。 ------------------------------------------------------------------------ 【ゴブリンからはじめる世界征服】 討伐され、突如人間に転生したゴブリンが、淫紋を使って女パーティに復讐する！ 人間の王女パーティに襲撃され、突然奪われた俺（ゴブリン）の命。 …のはずが、次に目覚めるとそこは人間の世界で、俺は人の姿になっていた。 どうやら俺の魂は、眠ったままの男性魔法使いの身体に宿ったらしい。 こいつは上々。 都合が良いことに、目の前には俺を倒したメス共の1人がいるじゃないか。 ならばやるべき事は一つ― 生前より引き継がれたスキル『刻淫』を使い、女どもに復讐してやる…！！ ------------------------------------------------------------------------ 【美人上司と同室 生ハメ出張】 出張先で美人上司とエッチな関係になる話。 仕事で、上司である京香と出張に来た主人公。 プレゼンを終え、ダメ出しされながらホテルに戻ると、 手違いで一部屋しか予約されていなかった。 京香の了承を得る事ができ、一夜同室で過ごすことになるが、 ある1本の電話で京香が不機嫌になってしまい、やけ酒に付き合わされる 事に― 酔っぱらった京香は、普段の生真面目さか",
    "officialTags": [
      "処女",
      "辱め",
      "中出し",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "アヘ顔",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_692857",
    "title": "湿度高めな拗らせオナニー2",
    "authorName": "砂肝ショートケーキ",
    "commentText": "作品コメント 大反響の『湿度高めな両片想い』シリーズ ヒロイン・ユキちゃんのエロIFシリーズ第2弾です！ 前回同様、片想い中の幼馴染の男子のパーカーを着てオナニーしたり妄想セックスに勤しむユキちゃんですが男の子の方がパーカーを取りにやって来て…？ そして最後には罪悪感で興奮しながらオナニーでフィニッシュしちゃいます（はーと） FANZA配信版限定で描き下ろし6p付きです！ ーーーーーーーーーーーーーーーーーーーーーーーーー 【プレイ内容】 指挿れ妄想オナニー 羞恥 （↓妄想パートのみ） フェラチオ 生挿入 生中出し 【描き下ろしプレイ内容】 ディルドパイズリ 擦り付けオナニー ーーーーーーーーーーーーーーーーーーーーーーーーー ※こちらの作品は、全年齢とは別世界線として描いているため、 Twitterで掲載している漫画とは異なる世界線の内容になります。 その点をご理解のうえ、お楽しみいただければ幸いです。 本文56p",
    "officialTags": [
      "着衣",
      "中出し",
      "寝取られない",
      "幼なじみ",
      "羞恥",
      "おっぱい",
      "オナニー",
      "女性視点",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_684787",
    "title": "怒ってばかりの綺麗め家政婦さんが実は俺のパンツでオナニーするケツ穴大好き欲求不満ドスケベオバサンだった件",
    "authorName": "きょこーの王国",
    "commentText": "作品コメント 「田中さん！！ 空き缶は別にしてって、何度言えば分かるんですか！？」 ――美人で働き者の家政婦さん…と思っていたら、 実は怒りっぽくて口うるさい‘オバサン妻’だった遠藤さん。 そんな美人人妻家政婦・遠藤さんに日々悩まされる主人公・田中だが、 ふとしたきっかけで‘とんでもない弱点’を見つけてしまう。 その弱点とは―― ケツ穴！！！！！！！！！！！！ ここぞとばかりに攻め立てる田中！ だが、遠藤さんも一筋縄ではいかず…？ 暴走する2人の性欲は、どこへ向かうのか――！ ――【作品の見どころ】―― ◆ 同人サークル「きょこーの王国」第7弾！ 今回は美人人妻家政婦のケツ穴特化・実用性MAXエロ漫画！ いつも怒ってばかりの遠藤さんが、ケツ穴を責められると…？ ◆ 超大容量の無料体験版を57ページ収録！ 体験版だけでも‘使える’内容。まずはぜひお試しを。 ◆ がっつりケツハメ＆徹底実用路線。 抜きどころを端から端まで詰め込みました。 ◆ 恒例の「3Dモデル × ラフ原画」制作手法により、 自然で実用性の高いシーン構成を徹底再現。 ◆ 自由度の高い体位・アングルで、 ‘抜き所’を大量投入。 「AIの絵は抜けない」と思っている人にこそ読んでほしい―― 本作、実用度は業界トップクラスです。",
    "officialTags": [
      "中出し",
      "野外・露出",
      "アナル",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "オナニー",
      "熟女",
      "巨乳",
      "おもちゃ"
    ]
  },
  {
    "workId": "d_684334",
    "title": "俺が代理種付することになった人妻橘しずかさんはなんにも知らない！！その2",
    "authorName": "伊達ろく",
    "commentText": "作品コメント 「次は男の子をお願いできますか？」 しずかさんからもらった手紙につづられたその一言が 俺の唯一の心の拠り所だった。 そして今日、手紙が届いてから一年半後 ついにしずかさんが東京に来る・・・・・ 俺の子供を再び妊娠するために・・・・・ ---------------------------------------------- あの・・・私の身体・・・ また斉藤さんの赤ちゃん妊娠する準備ができたんです・・・ もしよければもう一度私のこと 孕ませてもらえませんか？ ---------------------------------------------- 世間知らずで田舎から一度も出たことがない橘しずかが 再び妊娠するために東京で過ごす6日間。 斉藤の暮らすワンルームで繰り広げられる2度目の代理種付生活。 前作ラストから一年半後の物語です。 モノクロ作品117ページ ※前作「俺が代理種付することになった人妻橘しずかさんはなんにも知らない！！」の続編です。 ※この物語はフィクションです。 作中に登場する人物・団体は実在のものとは関係ありません。",
    "officialTags": [
      "ご奉仕",
      "中出し",
      "ごっくん",
      "人妻・主婦",
      "オナニー",
      "潮吹き",
      "裸エプロン",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_677600",
    "title": "俺しか勃起できない世界  〜Jカップ爆乳アイドル生オナホ化＆教え子ハーレム〜",
    "authorName": "ラッキーイベント",
    "commentText": "作品コメント 【※冒頭50ページ分の体験版があります】 PCでダウンロードできます。スマホの場合はブラウザをPC版サイト表示にするとDL可能です。 【本作の特徴】 ・お嬢様学校で唯一の男性教師として働く主人公が自分しか勃起できない並行世界に迷い込み、ハーレムを作るシリーズ二作目です。前回までのあらすじや作中での説明があるので前作未読の方でも世界観を理解してお楽しみいただけると思います。 ・本作は催●や常識改変といったジャンルを好み、支配欲を満たしたり全能感を得たい！という方におすすめです。 ・本作には没入感を増すため、主人公の心情描写、主観の構図が多く含まれています。ぜひ主人公にご自身を投影してお楽しみください。 ・本作ではとにかくあなたにとって都合の良い世界が描かれています。催●作品の「でも本心では嫌われてるんだよな…」といった一抹の不安もありません。思う存分性欲をむき出しにしても、この世界の女性はそれを本心から肯定してくれます。 ・女性をオナホのように扱う描写や女性が男性に媚びるシーンが多く含まれます。 ・前作ヒロインであるKカップの陰キャ教え子「桐原萌花」も登場します。 ・前作からの改善点としてセリフに使われる文字のサイズや間隔、縁取りの太さを見直して、読みやすくなるように調整しました。 ・おまけとしてセリフ、擬音、フキダシをできる限り消した「文字無し版」113ページが付属します。 【ストーリー】 ある朝、電車で通勤する主人公（あなた）。 あなたの仕事は、由緒正しき超お嬢様学校で唯一の男性教師。 あなたはこの世界では常識となっている「男性専用車両」には乗らず、顔もカラダも最高なOLや学生と自分だけの満員電車で、事故に見せかけて名前も知らない女たちの乳や尻を揉むという痴●行為を楽しみながら通勤時間を満喫していた。 そんなあなたの前に現れたのは大人気アイドルであり自身の教え子でもある春園 桃（はるぞの もも）。 元の世界では大の男嫌いであり、あなたに対して罵声を浴びせたり無視したりと生意気だった彼女。 しかし、あなたは彼女にとって唯一の身近な男性であり、この世界の女性の性欲は元の世界に比べて異常に高まっている。 自分から胸を押し当ててきた彼女に痴●したところ、ものの数分で彼女は絶頂してしまう。 この世界において性欲の強い女性は男性から嫌われるのが常識である。 アイドルという人気商売に身を置く彼女にとって、これは大きなスキャンダルになる。 この状況を利用するため、あなたは彼女を呼び出し教え子兼人気アイドルを自身の生オナホにしてハーレムに加えるために動き始める。 【プレイ内容】 本作には以下のプレイが含まれます。ぜひご購入を検討する一助にしてください。 ・事故を装って乳揉み痴● ・生オナホに堕とした爆乳陰キャお嬢様な教え子と貢がせセックス ・生意気だった人気ア",
    "officialTags": [
      "処女",
      "中出し",
      "学園もの",
      "アイドル・芸能人",
      "ハーレム",
      "おっぱい",
      "陰キャ・地味",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_677129",
    "title": "出張、後輩と相部屋。浴衣濡れ肌に絞り尽くされた夜",
    "authorName": "狼少女団",
    "commentText": "作品コメント 出張先で豪華な温泉旅館に泊まることになった 真面目で健気だと思っていた若い後輩のミスで 二人は相部屋になってしまう 仕事のお礼にとオイルマッサージで 距離を詰めてくる後輩 妻からの小言に疲れ切った心を見透かされ、 気づけば抗えない誘惑を全身で受けてしまう 浴衣姿で濡れ肌をさらしながら 囁かれる支配的な言葉に ゆっくりと心を溶かされていき その夜、妻には決して言えない ‘快楽’に絡め取られてしまう───",
    "officialTags": [
      "逆NTR",
      "浮気",
      "オフィス・職場",
      "上司",
      "乳首・乳輪",
      "和服・浴衣",
      "後輩",
      "マッサージ",
      "温泉・銭湯・お風呂",
      "巨乳"
    ]
  },
  {
    "workId": "d_674098",
    "title": "みだれうち6 カノジョ調教完了編",
    "authorName": "サイクロン",
    "commentText": "作品コメント 93ページオールフルカラー 「みだれうち」シリーズ6作目 カノジョ調教完了編 ■ストーリー テニス部の部長を務める「北村香織」が、不出来な後輩「佐々木亜美」の妬みによって 無理やりセフレの輪に入れられてから、暫く経って…… 元サッカー部「雄一」が仕掛けた、「正也」と「香織」の引き離し工作。 不正によってすべて雄一の思惑通りになり、次の実力試験までという期間限定であるものの、香織を彼女にすることに成功する。 正也と引き離されている間に着々と進められる香織の調教。 最初こそ香織の想定内でコトは進んでいたが、後輩「佐々木亜美」と偶然出くわしたことで形勢は崩れ…… 雄一はもうあと一押しで、香織の調教を完了できると睨んでいた。 （シリーズ続刊予定） ■キャラクター紹介 ・北村 香織 テニス部を率いていた元・部長 全国レベルの選手でもあり、エースとして尊敬を集めていたが、 不出来な後輩の企みによってセックス漬けになってからはプレイに陰りが生じ、ついには退部届けを出すに至っている ・正也 香織の幼馴染で、心の支え 昔から一緒にいるため香織の性格を熟知しており、それ故に香織の様子の変化には敏かったが、 解決のため、後輩・亜美の家へ乗り込んだ際に香織とセックスをした事によって状況は更に悪化した ・雄一 サッカー部の2軍・3軍を取り仕切っていた3年部員 最初は香織をセフレ程度の女が流れてきたと思って対応していたが、全国選手として並外れたものを持つ香織に惚れ込み、自分の女にしようと画策するようになる ・早川 希美 元・テニス部副部長 香織とペアを組んでいたパートナーであり、正也と同じく香織の現状に心を痛めている 現在はテニス部を引退し、身軽になった立場で香織を助けるために動き始める ・佐々木 亜美 香織の後輩 香織に完全勝利した事でコンプレックスを克服し、テニス部へ復帰 現在は新部長となってテニス部を率いている ■収録内容 ［全編フルカラーコミック］ JPG版（台詞あり） 93枚 JPG版（台詞なし） 93枚 PDF版（台詞あり） 93ページ （シリーズ続刊予定） ［おまけコンテンツ］ ドットアニメ「Missing scene : みだれうち 5 to 6」 製作:Spicy Red SpiderS 様 X:",
    "officialTags": [
      "3P・4P",
      "辱め",
      "中出し",
      "野外・露出",
      "アナル",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "巨乳"
    ]
  },
  {
    "workId": "d_672443",
    "title": "援助交配14",
    "authorName": "アットホーム酒家",
    "commentText": "作品コメント 雪山の中にひっそり佇む屋敷の中、座敷牢に囚われた先生は毎日雪女たちとの子作りを強いられていた。元いた場所に帰してくれるよう雪女の里の長「守霜霞」に懇願するが…？",
    "officialTags": [
      "中出し",
      "焦らし",
      "ハーレム",
      "和服・浴衣",
      "スレンダー",
      "乱交",
      "巨乳"
    ]
  },
  {
    "workId": "d_671372",
    "title": "暇だしオナニーでもするか！",
    "authorName": "鳥居ヨシツナ",
    "commentText": "作品コメント ◆ あらすじ ―――――――――――――――――――――― 学生の女の子がひたすらオナニーするお話です。 オナニーだけです。 いろんなシチュエーションでオナニーします。 本番は一切ありません。 ※購入にあたっての注意 こちらは支援サイトの有料プランで公開している作品の総集編です。 1話12ページの連載作品を3話収録しています。 また、女の子がひたすらオナニーするだけの漫画なので、ストーリーはありません。 ◆ 収録内容 ―――――――――――――――――――――― ・本編36ページ ・おまけにSNSで公開している1ページ漫画を15本収録（こちらは本番アリ） ・モノクロ ・黒線修正 ◆ 制作 ―――――――――――――――――――――― 著 : 鳥居ヨシツナ X : @Toriiza5000 pixiv ID : 7309260",
    "officialTags": [
      "野外・露出",
      "盗撮・のぞき",
      "本番なし",
      "制服",
      "オナニー",
      "潮吹き",
      "ベスト・総集編",
      "学生",
      "陰毛・腋毛",
      "ボーイッシュ"
    ]
  },
  {
    "workId": "d_668408",
    "title": "童貞をバカにする女社長のSSボディ相手に大人のセックス（外出し）が出来なければクビにされる",
    "authorName": "ぱるぱるむんむん",
    "commentText": "作品コメント ！WARNING！ 純度の高い純愛ぐちゃぐちゃイチャラブセックス描写が含まれます。 嫉妬心の発生にご注意ください。 〜あらすじ〜 失敗続きの会社員『田中優斗』は毎日毎日、上司や同僚に怒鳴られ続ける日々。 「なんのために生きてきたんだろう・・・」 「もう死にたい・・・。まだセックスもした事ないのに・・・」 そう心の中で呟いた・・・つもりだったが、 声に出ていた童貞の呟き「セックスもした事ないのに」を社長に聞かれていた！！ そしてそれを聞いた超有能美人女社長『中園瑠璃』は 「セックスも出来ない奴が仕事出来る訳ないでしょ！」 と言い放ち、 真昼の社長室にて・・・ 「童貞なんかにうちの仕事がこなせる訳がないんだよ」 「脱げ・・・！」 「仕事の前に、まずはセックスを教えてやる―――」 そして、田中優斗にとって最後のチャンスとなる、 『外出ししないとクビにされるセックス』が始まる・・・！ しかし二人は最高に、いや最悪なほどに相性抜群でした――― 社長室に響く声・・・ 「お前もうクビだ、クビ、クビ、クビ！！」 「仕事なんてしてないで、黙って私を抱け」 「お前もうクビだから、〇に出せ」 田中優斗の人生の行方は・・・？ ★田中優斗が一生分の性欲をぶつかる為にしたエッチの内容★ フェラ、クンニ、種付けプレス、連続射精、バック、騎乗位、だいしゅきホールド 収録内容★ 本編89ページ 文字なしバーション89ページ おまけエピソード「社長の真意」5ページ ※本作品は複数のイラスト生成AIを使用して生成したキャラクター画像と、一部の背景及び全描き文字とフキダシを作画して製作しております。",
    "officialTags": [
      "ラブラブ・あまあま",
      "オフィス・職場",
      "上司",
      "中出し",
      "下克上",
      "童貞",
      "連続絶頂",
      "燃え",
      "OL",
      "純愛"
    ]
  },
  {
    "workId": "d_667433",
    "title": "発情ルーム 総集編 その部屋は絶対に入ってはいけない―",
    "authorName": "ももまろ",
    "commentText": "作品コメント 発情ルームシリーズ3作品 ＋ 書き下ろし付きのお得な総集編！ ■総集編書き下ろし 彩南〇校には、あるはずもない教室が突如現れるという噂がある― 誰もが「発情ルーム」の犠牲になり、学園は快楽に堕ちたメスの集団となった。 発情ルームの虜になったヒロイン達は自ら部屋に入って、セックスしまくる。 彼女たちを助けようとするリトだったが、部屋にはいると発情ルームの効果で女になってしまう！ 古手川、西連寺、ヤミ、美柑、モモ、ララにリトも加わった発情ルームの乱交が始まる― --------- ■発情ルーム 古手川＆春奈編 その部屋は絶対に入ってはいけない― 古手川と春菜は放課後に図書館で勉強する約束をする。 委員会が長引いて遅れてしまった古手川が急いで向かっていると、 見たこともない教室を見つける。 正義感の強い古手川は恐る恐るドアを開けるが、何の変哲もな教室だった。 ところが、部屋が急にピンクになり、体が徐々に熱くなってくる。 ムラムラする気持ちに耐えられなくなり、アソコに自ら手を伸ばしてしまい... 古手川が来ないことを心配し、探しに来た春奈。 すると春奈も見たことがない教室を見つけ、耳を澄ませると中から古手川らしき喘ぎ声が聞こえてきて… --------- ■発情ルーム ヤミ＆美柑編 その部屋は絶対に入ってはいけない― 西連寺と古手川はすでに発情ルームの餌食になっていた。 突然送られてきた西連寺からのLINE。 そこには誰のか分からない、精子をもった西連寺の写真が。 驚愕し、ショックを受けたリトは翌日学校を歩いていると、 古手川に急に腕を引っ張られ保健室に引きずり込まれる。 突如始まる誘惑に耐え切れず学校でSEXをしてしまう。 そのころ、リトが帰ってこないことを心配した美柑は学校に探しにきていた。 ただならぬ声を聞きつけた美柑はおそるおそるドアを開けると、 そこには合体している2人が。 ショックを受けた美柑が階段で泣いていると、声をかけてきたのはヤミだった。 ようやく元気を取り戻した美柑だったが、2人の前に発情ルームが現れる― --------- ■発情ルーム ララ＆モモ編 その部屋は絶対に入ってはいけない― すでに発情ルームの餌食になっている西連寺、古手川、ヤミ、美柑はリトにエッチなトラップを仕掛ける。 困ったリトはララとモモに相談するが、 ハーレム化計画を遂行するのに発情ルームが使えると察した二人は発情ルームを探しを始める。 全く見つからずに困っていたが、突如目の前に発情ルームが現れる。 恐る恐る入ってみると、噂通りのフェーズが始まる。 徐々に2人は盛り上がり互いの身体を愛撫し合う。 フェーズ3ではペニスの化身が登場し、喜んで犯●れる二人。 そこで終わると思いきや、フェーズ4が開始され、巨大なペニスを有した化身が何人も現れる。 そして、体液や欲望が絡",
    "officialTags": [
      "ホラー",
      "3P・4P",
      "辱め",
      "学園もの",
      "百合",
      "寝取り・寝取られ・NTR",
      "ハーレム",
      "制服",
      "乱交",
      "巨乳"
    ]
  },
  {
    "workId": "d_666428",
    "title": "日常的ハレンチ学園2",
    "authorName": "ぴんぴん丸",
    "commentText": "作品コメント 第2話 ハゲオのハレンチ学園支配 ハゲオは、転生した「ToLOVEる」の世界で、ララ、ナナ、モモを思う存分味わい尽くし、欲望の限りを尽くしていた。この世界に男は彼一人しかおらず、すべての女性が彼に好意的な夢のような環境に、ハゲオの心は有頂天だった。次の標的は彩南〇校――彼が愛した漫画の舞台である学園を、自身のハレンチな楽園に変えることだった。 翌日に届け物をしてくれた春◯を無理やりお泊まりさせたハゲオは朝から春◯に挿入しながら朝食をとっていた、今日はみんなの提案で学校へ行く事に、、はたしてハゲオは学校でどんなやりたい放題な生活をおくるのか♪ 総ページ数 100ページ ※注意※ ・この作品はnovelAIより生成された画像に加筆修正して製作しています。 ・作者ぴんぴん丸は「自分がヌける」をコンセプトに作品作りをしています、オナニー以外での目的での購入はお控え下さい。（キリッ） ・オナニー目的の為「クンニ」の描写は一切ありません。 ・軽度なスカ要素が含まれる場合があります（飲尿等の尿描写）、糞描写はございません。 ぴんぴん丸の作品検索ワード ＃催 ＃催○ ＃催● ＃操作 ＃ai生成 ＃ハーレム ＃アナル ＃AI ＃フルカラー ＃常識改変 ＃洗脳 ＃チート ＃アプリ ＃奉仕 ＃従順",
    "officialTags": [
      "パラレル",
      "ご奉仕",
      "洗脳",
      "3P・4P",
      "日常・生活",
      "ハード系",
      "学園もの",
      "常識改変",
      "ハーレム",
      "シリーズもの"
    ]
  },
  {
    "workId": "d_665266",
    "title": "推しのVTuberが同じクラスの一軍ギャルだった件について",
    "authorName": "COMICアイル",
    "commentText": "作品コメント 本編83ページで、Hシーンも ・推しのVTuberのASMRを聴きながらフェラをしてもらう ・推しのVTuberのコスプレをしてもらってエッチ ・ラストは通常の一軍ギャルの姿でエッチ とかなり充実したボリュームに！ 体験版にて32ページまで公開しております！ ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊ 主人公・坂上 翔人（さかがみ しょうと）は推しのVTuber・東雲りくみの大ファン ある日の放課後、いつものように誰もいない教室で配信動画を見ながらシコっていたところ そこにやってきた同じクラスの一軍ギャル・鈴木久美（すずき くみ）に見られてしまう が、なんやかんやで鈴木久美が推しのVTuberの中の人だったことが判明し立場は逆転 「な、何でも言うこと聞くからクラスのみんなに広めるのはやめて！お願い！」 まるでエロ漫画のような展開が主人公を待ち受けていた――― 【収録内容】 ・本編（カラー83P＋モノクロ83P） ・あとがき・次回予告（カラー3P＋モノクロ3P） 全ページに台詞、擬音、加筆修正を行っています 【注意事項】 ・本作品に登場する人物は全員成人済みです ・本作品はフィクションです。実在の団体・人物とは一切関係ありません ・本作品はAI生成物に加筆して作成しております",
    "officialTags": [
      "中出し",
      "配信者／インフルエンサー",
      "学園もの",
      "制服",
      "乳首責め",
      "ギャル",
      "フェラ",
      "純愛",
      "ささやき",
      "巨乳"
    ]
  },
  {
    "workId": "d_663516",
    "title": "女性警察官（29歳）が、チンピラのチンポに逆取り調べをされて",
    "authorName": "夜あくび小隊",
    "commentText": "作品コメント ＊冒頭29p分の体験版があります＊ ［ストーリー］ 不和真希、29歳。 冷静沈着で美貌も兼ね備えたエリート警察官。 誰もが憧れる存在でありながら、恋愛には背を向け、理性だけを頼りに生きてきた――。 だが、ある取り調べの最中。 しつこくナンパしてくるチンピラを相手に、真希は冷たくあしらうつもりだった。 「つーか婦警さんめっちゃ美人っすね！w 仕事サボって俺と遊びません？」 「ふざけないでください」 しかし、不意をつかれた真希は、クスリを嗅がされ意識を奪われてしまう。 目を覚ますと自分が両手足を縛られM字開脚させられてる自分の姿に、 （なに、これっ！？） 「初めて見た時から婦警さんの事バチクソ犯したいって思ってたんスね〜！w」 「ア、アナタ、何してるの！ やめなさい！」 「俺が逆に……アンタを取り調べしてやるよ」 逃げ場のない屈辱の《逆取り調べ》が、彼女を待っていた。 最初は必死に抗う真希。 だが、繰り返される支配の中で、心の奥底に眠っていた欲望が少しずつ顔を覗かせる。 （ダメっ、ダメっ…なのにっ…） 「あんっ、イック！！！」 屈辱のはずが、なぜか身体は抗えない快楽に溺れていく――。 「ちんぽ…ください。犯してください！！！」 チンピラチンポに、自ら股を開いておチンポおねだり 「今何されてんだよお前は！？ 言ってみろオラ！！！」 「クソ雑魚マンコの婦警がチンピラ様のおちんぽにおかされてきもちよくなってまひゅ！！！！！！」 完璧なはずの女性警察官が、快楽に翻弄されていく一夜。 これは、行き遅れた堅物女性警察官が自分の性欲と快楽に翻弄されてしまう物語。 ［収録内容］ ・本編54P ［クレジット］ ・原作・脚本 紫チクビン ・ネーム・作画 甘塩トマリ ・制作・発行 夜あくび小隊 ・XアカウントID @yorunoaku ★本作は、画像生成AIで出力したイラストを加筆修正し、CLIP STUDIO PAINTでマンガを制作しています。",
    "officialTags": [
      "警察/刑事",
      "縛り・緊縛",
      "放置プレイ",
      "辱め",
      "おっぱい",
      "制服",
      "快楽堕ち",
      "拘束",
      "潮吹き",
      "巨乳"
    ]
  },
  {
    "workId": "d_659470",
    "title": "両片想いが実らないギャルさんはイラムラチクニーが止まらない！2",
    "authorName": "がくがく屋さん",
    "commentText": "作品コメント 【前回あらすじ】 クラスメイトの「茂木イクト」のことが気になる「奥手うい」は、 胸の谷間を見せるなどのアプローチをしかけるも全て撃沈してしまう。 絶対に私のことが好きなはず！と確信していたういは、茂木のそっけない 態度にイライラしながら茂木をオカズにチクニー三昧の日々を送る。 ひょんなことから両想いだということが分かり、晴れてカップルに。 【今回あらすじ】 晴れてカップルになった二人。 追試の対策会を開くことになったが、セックスする気満々だった「奥手うい」 に対し、茂木は淡々と勉強会を進める。 そんな茂木にイライラしながら、チクニーを始める奥手ういだが、 ついに我慢の限界に。 恥ずかしがりながらも、茂木に自分の気持ちを伝え、何だかえっちな雰囲気に…。 「もしかして、茂木もチクニー気になる？」 「勉強教えてもらうお礼に乳首の気持ちよさを教えてあげよう（はーと）」 【作品内容】 ■ページ数（42ページ（表紙込み）） ■JPEG、PDF同梱 ■プレイ内容 乳首責め、チクニー、オナニー、アクメ、セックス等 ■作者 くつかけ ■サークル名 がくがく屋さん ■X（Twitter）@kutsukake0801",
    "officialTags": [
      "ラブラブ・あまあま",
      "アクメ",
      "金髪",
      "おっぱい",
      "制服",
      "オナニー",
      "乳首責め",
      "ギャル",
      "恋愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_656733",
    "title": "雌豚紋紋",
    "authorName": "MAFIC",
    "commentText": "作品コメント 完全なるメス豚へ― 情報屋:翠蘭（スイラン）は、とある中華マフィア幹部:太湖（タイフー）を探っていたが、 下手を打って捕らえられてしまう。 正体不明だった太湖は謎の刺青により豚の化け物だった。 金の必要な翠蘭はその情報が高く売れると踏み、凌●を耐え抜くことを決意する。 しかし、人間離れした太湖の異形の逸物と施される刺青の効果で心身ともに蝕まれてしまう。 最終的に翠蘭が選んだ自らの運命は―。 本文モノクロ55p メイン要素 ・異種姦（異種和姦） ・オーク姦 ・淫紋/タトゥー（和彫り） サブ要素 ・妊娠/ボテ腹 ・ウェディングドレス ・チャイナ服（おまけ程度）",
    "officialTags": [
      "タトゥー・刺青",
      "異種姦",
      "監禁",
      "ヤクザ/裏社会",
      "辱め",
      "中出し",
      "妊娠・孕ませ",
      "おっぱい",
      "快楽堕ち"
    ]
  },
  {
    "workId": "d_656435",
    "title": "彼女のスマホを覗いただけなのに総集編",
    "authorName": "チョコロ",
    "commentText": "作品コメント ★本作は、『彼女のスマホを覗いただけなのに』シリーズの総集編です。 ■収録内容 描き下ろしイラスト『ゆうやさん秘蔵写真』 『彼女のスマホを覗いただけなのに』 『彼女のスマホを覗いただけなのに2』 『彼女のスマホを覗いただけなのに3』 ■あらすじ ほんの出来心で 彼女のスマホを覗いてしまった主人公。 清純な彼女の事、隠し事なんて無いはず。 何もない事を確認するだけ。 ……その筈だった。 しかし、そのスマホの中には、 知りたくなかった彼女の『裏の姿』が たっぷりと詰まっていた…… ■推奨環境 「スマホを覗く」という主人公の行動にシンクロしていただくため、 ・スマートフォン閲覧 ・単ページ表示 を推奨しています。 ※それ以外の閲覧方法でも問題なくお楽しみいただけます。 ■おねがい ・NTR作品です。ご注意をお願いします ・剛毛とまではいきませんが作者の趣味により陰毛多めです ・ストーリー性を重視したいという考えから、 全体の頁数に対しSEXシーンは比較的少なめかもしれません ■内容 フルカラーコミック 本編総ページ数268P JPEG 著者:チョコロ 検索用ワード: ハメ撮り エロ写メ 自撮り くぱぁ マイクロビキニ",
    "officialTags": [
      "辱め",
      "中出し",
      "羞恥",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "陰毛・腋毛",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_656211",
    "title": "セフレなお姉さんに沼って人生崩壊",
    "authorName": "こなまく",
    "commentText": "作品コメント 冒頭30P分の体験版があります PCの場合、冒頭30P分をPC内にダウンロードできます。 スマホでご視聴希望の方はブラウザをPC版サイト表示にて体験版をご視聴ください。 あらすじ セフレなお姉さんに沼って良い方向に人生崩壊？した僕… 父は実業家、母はピアニスト、同じ音大に通う彼女がいる順風満帆な僕の前に現れた一人の女性… ひょんなことから彼女と関係をもってしまった僕は彼女にどんどん沼ってしまい… 気づいたらすべてを失ってしまっていたけれど… フルカラー漫画本編 90P ・本作はStableDiffusionを使用したAI生成画像を加筆、修正した作品となります X ID:@konamaku3197",
    "officialTags": [
      "メカクレ",
      "ガーター",
      "着衣",
      "中出し",
      "年上",
      "ニーソックス",
      "後背位／バック",
      "フェラ",
      "種付けプレス",
      "巨乳"
    ]
  },
  {
    "workId": "d_655244",
    "title": "遺伝性疾患のリスクが無いなら実父と子作りしてもいいよね1〜5巻まとめ",
    "authorName": "ふらふらトキシン",
    "commentText": "作品コメント 実父と子供を安全に作れるようになるエレクトラコンプレックス遺伝子。 これを発現させてしまった少女たちが、あの手この手で父親を誘惑し 子作りHでハッピーエンドを目指すお話です。 少しヤンデレ成分も含むこともあります。 総ページ数165ページ。",
    "officialTags": [
      "家族",
      "ヤンデレ",
      "中出し",
      "妊娠・孕ませ",
      "近親相姦",
      "黒髪",
      "潮吹き",
      "娘",
      "ベスト・総集編",
      "シリーズもの"
    ]
  },
  {
    "workId": "d_648851",
    "title": "その戸は甘く",
    "authorName": "ウソノキ",
    "commentText": "作品コメント 作家として活動している主人公。 そんな所に女性からの一通のDMが届く、その女性と出会い恋人になった二人だったがそこに彼女のバイト先の先輩が近づいてくる お酒で酔った所を容赦なく犯●れてしまい、そのことを彼氏にバラされたくない一心で先輩の要求を受け入れるが…",
    "officialTags": [
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_647239",
    "title": "私の体、お貸しします。総集編",
    "authorName": "ふじ家",
    "commentText": "作品コメント 私の体、お貸しします。シリーズ6作品＋描き下ろし12Pを収録した大ボリュームの総集編となっております。 【収録作品】 ・私の体、お貸しします。＋描き下ろし4P ・私の体、お貸しします。アイドル編 ・私の体、お貸しします。ギャル編＋描き下ろし4P ・私の体、お貸しします。バニーガール編＋描き下ろし4P ・私の体、お貸しします。地雷系女子編 ・貴方の体、お借りします。復讐編 ※作品サンプルはモザイクですが、中身は黒ノリで修正しています。 サークル:ふじ家/作者:ねくたー サークルふじ家の『円交シリーズ』をまとめた単行本が好評発売中！ 【通販】「円交少女はスキですか？」はこちらから！ 【電子書籍】「円交少女はスキですか？ 【FANZA限定】【デジタル特装版】」はこちらから！ 人気作品「逆転円交〜俺が買われる世界〜」の実写版も好評発売中！ 【実写】「実写版 逆転円交〜俺が買われる世界〜 ふじ家×MOODYZ 常識改変シチュエーション人気作完全実写化！ さつき芽衣 （BOD）」はこちらから！",
    "officialTags": [
      "中出し",
      "おっぱい",
      "制服",
      "オナニー",
      "女性視点",
      "ベスト・総集編",
      "パイパン",
      "性転換・女体化",
      "巨乳"
    ]
  },
  {
    "workId": "d_642710",
    "title": "「お前がフった陰キャ女、今じゃフォロワー100万人超えの爆乳グラビアアイドルだぞ？w」2 ―彼女のいる俺をむちむち爆乳ボディで誘惑してきて逆NTR―",
    "authorName": "バケツプリン",
    "commentText": "作品コメント 「ストーリー」 〇校時代、絵を描くのが好きだった地味な同級生‘一ノ瀬さん’に告白された。 でも僕は、ちょうど前日に告白してきた今カノ・結（ゆい）と付き合い始めたばかりで、断るしかなかった。 ……それから数年後、再会した一ノ瀬さんは、 フォロワー100万人を超えるグラビアアイドルになっていた。 そして僕の心も身体も、再び彼女に奪われていく──。 海デートの最中、結と別行動になった僕は グラビア撮影で訪れていた一ノ瀬さんと運命的に再会。 ファンから隠れるために個室シャワーへ逃げ込むが、 その狭い空間で一ノ瀬さんが手コキやパイズリをして悪戯をしてくる 僕を探しにすぐ近くに結が来たのに生挿入を煽られ──理性は溶かされ、背徳の快楽に堕ちていく。 その夜、結とホテルで花火を見る約束をしていた。が 偶然同じホテルで一ノ瀬さんと再会。 浴衣姿の一ノ瀬さんは、乳首をチラリと見せながら囁く 「花火終わるまでまだ時間あるから、昼間の続きしよっか？」 ──・・・ 結との約束、そして過去の後悔。 交錯する想いと快楽の中で、 田村くんは‘あの日選ばなかった未来’と再び向き合う──。 グラビアアイドル×元同級生×禁断の浮気劇―― 背徳と執着が交錯する、堕落純愛エロス第2弾！ ―――――――――――――――――――――― ◆ 制作 ―――――――――――――――――――――― 著 : バケツプリン X : purin_eromanga pixiv ID : 58999445 表紙デザイン:デザイン:一色リオ 様 @RIO1SIKI",
    "officialTags": [
      "逆NTR",
      "モデル",
      "浮気",
      "中出し",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "旅行",
      "芸能",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_637623",
    "title": "君のお嫁さんは北欧ハーフ王子様系デカチチボーイッシュお義姉ちゃん",
    "authorName": "パレスヴィレッジ",
    "commentText": "作品コメント 北欧ハーフ爆乳王子様がお義姉ちゃん！？ ■■■■■■あらすじ■■■■■■ 両親の再婚でやってきたのは… 北欧ハーフのクール王子様系デカチチボーイッシュお義姉ちゃん！？ 平凡な学生である君は二人の義姉に挟まれてもう大変！ それでもなんとかひとつ屋根の下の生活に慣れてきた頃…お義姉ちゃんに夜●いされて童貞を奪われてしまう！ 「今日からボク達は恋人同士だからね」 乳がデカくて愛が重くて一目惚れしやすくて嫉妬深い義姉に君の日常はドスケベに染まっていく… ・逆レ童貞卒業 ・パイ揉み甘やかせ義姉 ・隠れて説教パイズリ ・クラスメイトの前で競泳水着アナルえっち ・極ミニ体操着ブルマお風呂乳首責めパイズリ ・二人の姉による強引姉付け甘々えっち 強引イチャラブ爆乳王子様義姉本です♪ あと北欧から訪れた二人の姉には、大きな秘密があってーー ■■■■■■■■■■■■■■■■ ・コミックマーケット106新刊 ・本編60ページ",
    "officialTags": [
      "義姉",
      "王子様・王子系",
      "処女",
      "中出し",
      "おっぱい",
      "制服",
      "ボーイッシュ",
      "パイズリ",
      "巨乳",
      "女性優位"
    ]
  },
  {
    "workId": "d_636959",
    "title": "通勤道中であの娘がみだらな行為をしてくる話11",
    "authorName": "嘘つき屋",
    "commentText": "作品コメント スーパーで働く学生「妻咲さん」は日常に退屈して刺激を求めていた。 とある日、ミニスカの制服衣装を後ろから眺めていたサラリーマンに ぱんつを見せつける色仕掛け作戦を試してみる事に・・ 『通勤道中』シリーズの第11弾です。 一話完結ですので、どの巻から読んでも問題なくお楽しみいただけます。 ☆全54ページ",
    "officialTags": [
      "中出し",
      "日常・生活",
      "ごっくん",
      "おっぱい",
      "制服",
      "ニーソックス",
      "電車",
      "足コキ",
      "脚",
      "フェラ"
    ]
  },
  {
    "workId": "d_635693",
    "title": "家出してきたクラスの人気ギャルが彼女になったら温泉旅館で何度も中出しHさせてくれた話",
    "authorName": "イチャラブ堂",
    "commentText": "作品コメント 【46P体験版あり】 PCで46P分をダウンロードできます。 スマホの場合はブラウザをPC版サイト表示にするとDL可能です。 【あらすじ】 同棲中のギャル彼女・ひまりと一緒に、 初めてのリゾートバイトへ！ 行き先は──雪景色の中に佇む、温泉旅館。 はじめてのバイトに緊張しながらも、 掃除や接客を頑張る俺たち。 でも夜になると、隣の部屋から… 「んあっ… もっと激しくぅっ…」 まさかの、女将とご主人のHが丸聞こえ──！？ 「ここって、Hしていいバイト先なんだね」 煽るような笑顔のひまりに誘われて、そのまま… こっそり手コキ＆パイズリ＆フェラ奉仕 初めてのバイトだから挿れるのはガマン…でも、口内射精でスッキリっ！ 2日目は大雪で宿泊客がゼロに。 お客さんの代わりに食べた、精力満点のスッポン料理で… 俺とひまりは、もうムラムラが止まらない── 「おっぱい張ってる気がする…確認して？」 食後、女将さんにバレないように激しく腰振り…！ SEX後は、実質貸し切り露天風呂。 さっきまでの濃密Hを思い出して、一人ムラムラしていると… 男湯に現れたのは、ギャル彼女・ひまり…！ 「ひ、ひまりっっ…。ここ男湯だよ…っっ」 「いいじゃんっ 貸し切りだし〜」 勃起に気づいたひまりに、泡風呂ご奉仕され、 二人の性欲はMAXに…！ 理性はあっさり吹き飛んで、何度も中出し三昧。 深夜、ムラムラで寝られない俺は、 ひまりの浴衣からポロリしたおっぱいをおかずにシコシコっ…！ だんだん歯止めが効かなくなり、トロトロな秘部へ手を伸ばすと──… 「あいざわぁ…すきぃ……」 寝言で名前を呼ばれて、 もう我慢なんてできない……！ 翌朝、股間の違和感で目覚めると── ひまりが朝フェラ中で… 「夢で相沢とHしてて…ヤバいの…奥まで満たして…！」 そのまま寝起きのまどろみ騎乗位セックスっっ！！ さっきまで搾り取られたはずなのに、また勃起が止まらない。 思わず女風呂を覗いてしまうと── 「温泉で続きしよっ」 朝風呂でも、女湯でひまりと一緒に恋人エッチ。 でも壁の向こうから聞こえてきたのは、またしても── 「あんっ…！ バイトの子が…っ、起きてきちゃうわよ…」 女将たちの声にドキドキしながらも、 こちらも全力で、ひまりと何度も絶頂SEX…。 【リゾバ×貸切露天風呂×イチャラブH】 冬の温泉旅館で、ひまりと甘くて背徳的なH三昧 声を殺して求め合う、濃密イチャラブな3日間── シリーズ第8弾・温泉旅館編、開幕！ ※第1話『クラスの人気ギャルが家出してうちに転がり込んできたけど…まさかの処女でした』 第2話『家出してきたクラスの人気ギャルが彼女になったら学校で何度も中出しHさせてくれた話』 第3話『家出してきたクラスの人気ギャルが彼女になったらウォーターパークで何度も中出しHさせてくれた話』 第4話『家出",
    "officialTags": [
      "ラブラブ・あまあま",
      "中出し",
      "睡眠姦",
      "恋人同士",
      "温泉・銭湯・お風呂",
      "ギャル",
      "シリーズもの",
      "恋愛",
      "ラブコメ",
      "純愛"
    ]
  },
  {
    "workId": "d_634870",
    "title": "ギャルとめっちゃ生ハメ中出しえっちするハナシ ＃04",
    "authorName": "坂本商店（西沢みずき）",
    "commentText": "作品コメント 双子のギャル達＆いとこの黒ギャルと毎日のように即ハメ中出しセックス三昧生活を送る主人公。夏休みでギャル達が不在のある日彼女達のママが泥●して帰ってきて… おまたせしました！いよいよママも参戦です。人妻との濃厚浮気えっちをご堪能ください きゃぴ子1回プレイ じと美 1回プレイ クロ 1回プレイ 今回はママがメインです 本文46ページ 表紙2ページ あとがき1ページ イラスト1ページ",
    "officialTags": [
      "中出し",
      "人妻・主婦",
      "ハーレム",
      "おっぱい",
      "制服",
      "熟女",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_621206",
    "title": "強気だけど実はチョロすぎる幼馴染ギャルー卒業・妊娠編ー",
    "authorName": "イチャラブ堂",
    "commentText": "作品コメント 【46P体験版あり】 PCで46P分をダウンロードできます。 スマホの場合はブラウザをPC版サイト表示にするとDL可能です。 【あらすじ】 俺の幼馴染・成瀬莉央は、強気で口も悪いくせに―― 実は、ちょっと押すとすぐ流されちゃう「チョロかわギャル」。 撮影をきっかけに付き合い始めてからは、 図書室で友達の目の前で仕返しのフェラチオを食らったり 廊下でバイブを突っ込んで発情させたり 体育祭中、校舎裏で汗だくブルマに腰を打ち付けたり 修学旅行先の神社で二人で股間をまさぐり合ったり―― こっそりイチャラブHを重ねてきた。 そんな日々が過ぎ、いよいよ卒業を目前に控えたある日、 莉央が不安げに口を開く。 「……ねぇ、生理、ずっと来てないんだけど」 検査薬の結果は‘陽性’。 何度も抱き合ってきた俺たちの間に、 新しい命が宿っていた。 戸惑い、迷い、不安…… それでも俺は莉央の目を見て、まっすぐ伝えた。 「マジか……いやでも、そっか。オレら、けっこうやってたしな」 「大丈夫っしょ！任せておけって」 そして、卒業式の日。誰もいない教室。 莉央の手を握りながら、俺は言う。 「この教室とももうお別れか…」 「……じゃあ最後に、思い出でも作っとく？」 正常位から始まり、盛り上がったら俺らは 静まり返った廊下でもイチャラブHが止まらない！ 背徳感MAXで気分が上がってきたとこに まさかの他クラスの生徒がやってきて…… バレるかもしれないスリルさえ快感に変えて、 最後の教室で中出しH！！ チョロすぎる幼馴染ギャルと過ごす、 恋人の終わりと、‘家族’へのはじまり。 卒業式を機に、ふたりの関係が大きく動き出す―― ※第1話「強気だけど実はチョロすぎる幼馴染ギャルー学校編ー」 第2話「強気だけど実はチョロすぎる幼馴染ギャルー夏休み編ー」 第3話「強気だけど実はチョロすぎる幼馴染ギャルー付き合った翌日と海水浴編ー」 の続編ですが、本作だけでも楽しめます。 過去作を読むと、ふたりの関係の変化とエッチの深まりがより楽しめます。 【収録内容】 合計135ページ 本編:フルカラーコミック128P おまけマンガ:4P 登場人物紹介、あとがき:3P 性器は黒海苔修正となります。 【プレイ内容、ジャンルなど】 ギャル、巨乳、あまあま、イチャラブ、クール、強気、着衣セックス 声我慢、バレかける 図書室編 パンチラ、乳揉み、乳吸い、フェラ、オナニー、立ちバック、中出し 廊下で遠隔バイブ散歩・トイレ編 羞恥プレイ、廊下で潮吹き、トイレで立位、乳吸い、乳揉み、 駅弁、立ちバック、中出し 体育祭編 体育着、ブルマ、野外で露出、、乳揉み、乳首責め キス、パイズリフェラ、ぶっかけ、正常位、乳吸い、後背位、中出し 修学旅行編 パンチラ、ブラチラ、おっぱい露出、乳吸い、手マン、手コキ、相互愛撫 立位、中出し 教",
    "officialTags": [
      "ラブラブ・あまあま",
      "中出し",
      "学園もの",
      "制服",
      "恋人同士",
      "ギャル",
      "恋愛",
      "ラブコメ",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_616131",
    "title": "生徒達と仲良くHする本〜ブルアカ総集編〜",
    "authorName": "しゅにち関数",
    "commentText": "作品コメント ブルーアーカイブ同人誌総集編！描きおろし含む大ボリューム200P！！ 【収録内容】 ◆描きおろし漫画『プロローグ「全てのはじまり」』（浦和ハナコ） ◆C102『生徒と仲良くなれるたった一つの方法』（一之瀬アスナ）【※】 ◆C102おまけ本『本編その後』（一之瀬アスナ） ◆C105『生徒と仲良くなれるたったひとつの方法2』（一之瀬アスナ、角楯カリン）【※】 ◆C103『欲情ウサギの食料調達作戦』（空井サキ）【※】 ◆C103おまけ本『サキと子作り編』（空井サキ） ◆C105おまけ本『天雨アコの本望』（天雨アコ） ◆C104『公私混同生ハメ交尾』（扇喜アオイ）【※】 ◆C104おまけ本『性教育BD撮影編』（扇喜アオイ） ◆C104合同誌寄稿漫画『ヘルメット団総連合会終了後の夜にて』（錠前サオリ） ◆カラーイラスト集 【※】は過去に配信された事があるお話です。 描きおろし漫画プロローグ 最近仕事が祟って身体の調子が悪くなっていた先生は、 スミレに身体を鍛えてもらい 肉体改造に成功した。 しかし、身体を鍛えた結果 男性ホルモンが活性化し性欲が爆発してしまった。 そんな時ハナコが現れ――… 『折角解消できそうな生徒達が毎日来てくれてるのに、家に帰って一人寂しく慰めるなんて…」 その言葉に我慢できなくなった先生はついにハナコを襲い、 生徒に手を出すという禁忌を破ってしまった… しかし生徒達がその気であるという事に気づいた先生は、 生徒を喰いまくる決心をするのであった―――… プロローグ本文10P",
    "officialTags": [
      "処女",
      "3P・4P",
      "中出し",
      "妊娠・孕ませ",
      "オホ声",
      "学園もの",
      "おっぱい",
      "制服",
      "アヘ顔",
      "巨乳"
    ]
  },
  {
    "workId": "d_614951",
    "title": "キモおじ⇔JK入れ替わり【3】変態体育教師のわからせ個別指導",
    "authorName": "愛・筋肉博",
    "commentText": "作品コメント 【あらすじ】 俺の名前は入川 理賽樹（いれかわ りだいすき）。 24時間だけJKの体と入れ替わることに成功した。 少女の人生を台無しにすべく、学校へ行きクラスの男子全員と中出し乱交セックスを果たした。 めちゃくちゃ気持ちよかった。 しかし……一度もイケなかった。 やはり女のカラダで絶頂するには一筋縄ではいかない。 ちゃんとイカせてくれるテクニシャンな熟練教師と出会うために俺は職員室へ向かった。 そこで出会った変態体育教師、二杉 照男（にすぎ てるお）と早速生徒指導室で中出しセックス開始。 「あんた別にセックス上手くないなw」 と煽ると彼の態度が豹変。もう止めろと言ってるのに何度も何度もイカされ、潮を吹かされ、チアガールのユニフォームを着せられて、拘束オモチャ責め放置プレイされてしまう……。 【収録内容】 ◆合計ページ数 80p ・漫画本編 72p ・あとがき 1p ・おまけ 2p ・メインビジュアルイラスト 1p ・作品紹介 2p ・その他 2p ★PDFファイル同梱！ 【主なプレイ内容】 体操着セックス、ベロキス、中出し、恥部撮影、クリ責め、連続絶頂、強●絶頂、足ピン絶頂、Gスポット責め、潮吹き、クンニ、拘束おもちゃ責め放置プレイ、チアガールセックス、膣内射精で絶頂 【やっていないプレイ】 レ●プ、乱交、アナル、スカ全般",
    "officialTags": [
      "憑依",
      "中出し",
      "学園もの",
      "連続絶頂",
      "拘束",
      "潮吹き",
      "わからせ",
      "クリ責め",
      "性転換・女体化",
      "巨乳"
    ]
  },
  {
    "workId": "d_609061",
    "title": "ガチ恋フーゾク総集編",
    "authorName": "童夢（さくらんぼ農園）",
    "commentText": "作品コメント 【あらすじ】 「今日こそソープでオトコになるんだっ！」 女性免疫ゼロの童貞くんが、オトコになるためソープランドへ！ 指名したのは、母性あふれるお姉さん嬢の「あかりさん」。 やさしく筆おろしてくれそうな巨乳美女です。 初めて拝むオンナのカラダ。 熟練の手コキパイズリでチンポを仕上げてもらい、ローションマットで女体を堪能。 そして騎乗位で、贅沢に生ハメ…… イジワルな杭打ちピストンで、剥かれたてのチンポを鍛えてもらいます♪ 男を狂わせる絶品ボディに童貞くんは大興奮。 あっという間に風俗狂いに！ しかし、それもあかりさんの狙い通りで……？ これはちょっとMな童貞くんが、ちょっとSな娼婦さんに、お金も精子も搾られてしまうお話。 ────────────────────────── 【内容】合計270ページ 総集編限定 描きおろし漫画:25ページ（射精シーン3回） ガチ恋フーゾク1:56ページ（射精シーン8回） ガチ恋フーゾク2:42ページ（射精シーン6回） ガチ恋フーゾク2.5:62ページ（射精シーン9回） ヒロイン視点版ガチ恋フーゾク1＋2:81ページ 表紙・あとがき等:4ページ ※漫画はいずれもモノクロ・修正方法は黒ノリです ※「ガチ恋フーゾク2.5」の本編はBSSのため、苦手な方が避けられるように収録順を最後にしてあります。2.5に同時収録されていたあかりさんのオマケ漫画は、「ガチ恋フーゾク2」の後に収録されています。 ────────────────────────── 【要素】 巨乳、爆乳、ソープ、ローション、中出し、断面図あり、男性受け、年上、童貞、初体験、筆おろし、女性上位、M男、正常位、騎乗位、バック、対面座位、手コキ、パイズリ、性教育、痴女、マッサージ、お姉さん、素人童貞、JK、処女、破瓜、BSS、NTR、パパ活",
    "officialTags": [
      "風俗・ソープ",
      "中出し",
      "童貞",
      "淫語",
      "女性視点",
      "ローション・オイル",
      "断面図あり",
      "巨乳",
      "男性受け",
      "女性優位"
    ]
  },
  {
    "workId": "d_592529",
    "title": "町中華、準備中に人妻は…",
    "authorName": "かきそば",
    "commentText": "作品コメント 妊活中の主婦・麻美は子育ての資金を貯めるため、住宅地にひっそり構える中華屋でバイトを始める。 すっかり仕事にも慣れた頃、店主から「給料を上げる代わりに胸を揉ませてほしい」と唐突な提案をされる。 初めは胸だけならと受け入れるが要求は日毎エスカレートしていき、ついには体の関係を持ってしまう。 家計のためと言い聞かせ関係を続ける麻美だったが……。 昼下がりの町中華で行われる、ひと夏の濃く熱い営み。 ________________________________ 本文80P＋パッケージイラスト 【プレイ内容】 正常位/後背位/騎乗位/釘打ち/ディープキス/フェラ/69/イラマチオ/乳揉み/乳首弄り/乳首吸い/ぶっかけ/種付けプレス/中出し/お掃除フェラ ________________________________ Xアカウント:@kakisoba1081",
    "officialTags": [
      "騎乗位",
      "ぶっかけ",
      "中出し",
      "退廃・背徳・インモラル",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "陰毛・腋毛",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_590619",
    "title": "一獲千女〜女が当たる宝くじで一等を当てた男〜【美人ギャル親子編】",
    "authorName": "しゃる",
    "commentText": "作品コメント 【本作の特徴】 ・ごく普通のサラリーマンが女が当たる宝くじ屋「一獲千女」に出会い、S級美女たちと妄想でしか出来ないようなウハウハ’性活’を送る物語のシリーズ一作目です。 ・今作は特に「ギャル親子と好き放題やりまくりたい」方にお勧めです。 ・ソフトSMや主従関係要素が含まれますが、基本的にはイチャラブ展開です。 【ストーリー】 ある朝目を覚ますと、ギャル親子が朝フェラで起こしてくれて朝食まで作ってくれていた。 見覚えもない状況に困惑する’山田’。すると、突然山田専属メイドと名乗る’セイラ’から状況説明を受ける。 なんと彼女たちは’山田’が昨晩酔った勢いで立ち寄った宝くじ屋の景品として用意された女たちだった..！？ 非現実な話に困惑する’山田’。戸惑いながらも、ギャル親子との’性活’を楽しむことに... どんどん異常な性活へと染まる’山田’と所有物となったギャル親子が繰り広げる非日常な性活とは..... 【収録内容】 計500ページ ・本編（文字あり）:107P ・本編（文字なし）:107P ・CG集（バニー編）:72P ・CG集（制服編） :101P ・CG集（ビキニ編）:107P ・プロフィール :1P ・あとがき :1P ・体験版特典画像 :4P ※サンプル画像よりモザイクは薄く加工してあります 【SNS】（SNS限定イラストも投稿しているので、ぜひフォローしてください！） Pixiv:@shalu_lu X :@shalu_AI パッケージ、サンプル制作ご協力:DDW（@doujin_design）様 【注意事項】 ※登場するすべての人物は架空の世界の架空の人間（18歳以上）を描写しています。 ※本作はStable DiffusionによるAI生成物を加筆、修正した作品となります。 ※商品は予告なく販売の中止、価格の変更をすることがあります。予めご了承ください。",
    "officialTags": [
      "人妻・主婦",
      "Ｗフェラ",
      "ハーレム",
      "おっぱい",
      "制服",
      "ギャル",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_579119",
    "title": "呪いのせいでMPがたりませんっ！！ 後編",
    "authorName": "にぎりうさぎ",
    "commentText": "作品コメント いいように言いくるめられ、タンクに体を許してしまったカルナとリーシャ 『ダンジョン踏破のため……仲間のため……ストレのため……』 自分に言い聞かせ体を重ねていく―― 幼馴染であるストレには、絶対にバレるわけにはいかない ストレのおかげでMPが回復しているという事にしなくてはいけない だから仕方なくエッチをする…… 気持ちいいからじゃない……絶対…… 少し揺らせば崩れてしまいそうな建前がなくなる前に このダンジョンを走り抜けないと―― 本文63ページ ジャケットデザイン:noa more （ X :@noamore_design ）",
    "officialTags": [
      "3P・4P",
      "中出し",
      "口内射精",
      "オホ声",
      "寝取り・寝取られ・NTR",
      "汁/液大量",
      "アヘ顔",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_569556",
    "title": "デカチン過ぎて風俗も出禁の俺がチンポの大きさで階級が決まる種付け島に引っ越した結果",
    "authorName": "フリテン堂（仮）",
    "commentText": "作品コメント 本土から船で3時間ほどの場所にあるとある離れ小島 そんな辺鄙な場所にある、某宗教団体が管理する学園に 一見普通に見える学園というかこの島には一つの秘密がある それは、、、、 男性器の大きさで階級が決まるという事だ",
    "officialTags": [
      "処女",
      "中出し",
      "ビッチ",
      "お尻・ヒップ",
      "学園もの",
      "ハーレム",
      "おっぱい",
      "制服",
      "脚",
      "巨乳"
    ]
  },
  {
    "workId": "d_553977",
    "title": "ギャルとめっちゃ生ハメ中出しえっちするハナシ ＃03",
    "authorName": "坂本商店（西沢みずき）",
    "commentText": "作品コメント 双子のギャル達と憧れの即ハメ中出しセックス三昧生活を送る主人公。なんと下宿先にもうひとりの黒ギャルがいた！ 本文50P＋表紙・あとがき 精子搾り取られセックス 黒ギャルとの濃厚セックス ※今回4Pありません ※きゃぴ子とじと美とのセックスありません",
    "officialTags": [
      "中出し",
      "アナル",
      "ハーレム",
      "おっぱい",
      "制服",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_548553",
    "title": "高身長バレー部の清楚系彼女が先輩のモノになってしまう一部始終2",
    "authorName": "関西漁業協同組合",
    "commentText": "作品コメント 同級生からの告白を受け、付き合うことになった「福山克也」。 その相手は、 身長186cmの女子バレー部所属、「奈良橋美樹」。 交際が続く中で、克也は 美樹の変化に戸惑い始めていた。 「最近の奈良橋、なんか様子がおかしい……」 美樹の 性的な要求は日に日に激しくなり、ついには 学校内でも関係を求めるようになる。 まるで 彼女の’性処理係’ であるかのように扱われ、克也は戸惑いながらも応じる日々を送っていた。 しかし、美樹と別れ帰路につく克也の知らぬ間に、 彼女はその足で ’間男’である先輩の家へと向かう――。 慣れた手つきで 渡された合鍵を使い、部屋へと足を踏み入れる。 克也との行為を終えたばかりの身体のまま、 悪態をつきながらも、 当たり前のように先輩に身体を差し出す美樹。 何度も重ねてきた 歪な関係。 だが、今日は── いつもと何かが違った。 ※ NTR・BSS要素を含みます。苦手な方はご注意ください。※ 収録内容 ● 漫画本編（116p） ● 「奈良橋美樹」アクスタ作成資料、制作ラフ、あとがき、表紙のロゴと背景抜き",
    "officialTags": [
      "セーラー服",
      "スポーツ選手",
      "寝取られ・NTR",
      "お尻・ヒップ",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "体操着・ブルマ",
      "長身",
      "スポユニ",
      "体育会系"
    ]
  },
  {
    "workId": "d_547553",
    "title": "僕だけのヤリまん〜どこでもいつでもパイズリ手コキラブラブパコパコさせてくれるマリナ",
    "authorName": "トネリ団",
    "commentText": "作品コメント ある男とギャルの物語です ----------------------------------- プレイ内容 ・プルカラー漫画 ・JK ・巨乳 ・ギャル ・制服 ・ビッチ ・中出し ・パイズリ ・手コキ ・男性向け ・体験版あり ----------------------------------- ・jpeg 2000x3200 ・プルカラー漫画 ・34ページ（表紙1ページ、本編32ページ、あとがき1ページ）、 セリフなし32ページ、全部66ページ ----------------------------------- ・作 トネリ団 ・Twitter - @toneridan ・Pixiv - 48437512",
    "officialTags": [
      "ラブラブ・あまあま",
      "中出し",
      "野外・露出",
      "ビッチ",
      "水着",
      "制服",
      "手コキ",
      "ギャル",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_542745",
    "title": "オタクの僕が一軍ギャルと付き合えるまでの話2",
    "authorName": "フグタ家",
    "commentText": "作品コメント 前回告白を断られてしまったチョム（鈴木 智彦）。綾瀬からはセフレになろうと提案され、それを受け入れたが納得できず、いつか付き合ってもらえるようにチョムなりの努力を続ける… 前回の続きです。汁はいつも通りです。今回はアナルもあります。 収録内容:表紙と表紙（裏）・裏表紙（3ページ）＋本文77ページ＋おまけ1ページ＋あとがき1ページ PDF同梱",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "アナル",
      "おっぱい",
      "制服",
      "汁/液大量",
      "ギャル",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_541669",
    "title": "職場のエリート美女上司は、ただの気の強い処女でした！2 ガチ泣きで懇願しても絶頂中出し 学歴コンプ丸出しの超ひどい限界おっさんに 職場で全裸まで剥かれた高学歴女",
    "authorName": "サムライ忍者GREENTEA",
    "commentText": "作品コメント わかってる……俺はもう、狂ってる。 頭のイカれたーー犯罪者ーーだ。 学歴コンプをこじらせた「限界おっさん」会社員が、 職場の高学歴エリート美人女上司を「逆恨み」して、拘束レ×プでわからせる！？ 超ひどい罵倒セリフとともに吐き捨てられる、一方的でバイオレンスな性的行為。 暴力が、劣情が、「知性」と「倫理」を殴りつける。 超迫力のフルカラーコミック、驚愕の2作目。 前作「職場のエリート美女上司は、ただの気の強い処女でした！」 好評につきシリーズ化。 美人上司の『その後』が……ヤバすぎる。 （冒頭部分にモノクロコミック仕上げが含まれます） --------------- あらすじ 俺はあの日、仕事の帰り道に。 いけすかねぇ女上司を、とうとうヤってやった。 夜道で襲いかかって、ふん縛って、 処女膜ブチ破って、犯してやったのさ。 もちろん、美人で正しい「エリート様」は、 クソみてぇな俺に、ただ正論を言ってただけ。 これが「逆恨み」だなんてこと、俺だってわかってる。 でも、しょうがねぇだろ。 もう、限界だったんだ。 ザマアミロって思って、それでオシマイのはずだった。 それが、だ。 信じられるか？ 「あんなこと」してやったのに、あの女ときたら、 その後も普通に出社して、平気な顔して働いてやがる。 まるで、事件なんて何も、起こっていなかったかのように……。 ……まさか、これでうまいこと、やり過ごせると 思ってんじゃねぇよなぁ…？ お前、わかってねぇよ。 内心、なに考えていようと、 お前はもう、俺には逆らえねぇんだぞ。 どれだけお高くとまっていても、 お前の自尊心（プライド）はもう、メチャクチャのはずだ。 こうなったら、 ひたすらイカせて、膣出ししまくって。 無茶苦茶に犯して、何もかもぶっ壊して。 俺とのセックスから、逃げられなくしてやる。 そうすりゃそのうち、 お前が望む、望まないに関わらず、 お前は俺に、自分から股を開くようになる。 だって、暴力（レ◯プ）ってのは、そういうもんだろ？ なんだよ、こんな事されて、感じてんのか？ なあ、こっち向けよ……今、どんな顔してんだ？ 俺が飽きるまで、何度でも相手してやるよ…… 絶対に……逃がさねぇからな… （本文68ページ / うち、フルカラー50枚）",
    "officialTags": [
      "処女",
      "オフィス・職場",
      "上司",
      "辱め",
      "中出し",
      "おっぱい",
      "拘束",
      "わからせ",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_541303",
    "title": "塾の上のマッサージ屋さん‐吸引連続絶頂編‐",
    "authorName": "いもむや - Singleton",
    "commentText": "作品コメント 塾の終わり、上階のマッサージ店に立ち寄るのが恒例になった 雛乃。 整体師の手技で勉強疲れを癒してもらう日々。 今日もバランスボールを使った新しい施術を受けリフレッシュ。 しかし、以前受けた「オトナの施術」で覚えてしまった性的な快楽が忘れられない 雛乃 は、 時々触れる際どい部分の刺激に、期待しては焦らされ悶々としてしまう。 そんなある日、家電量販店でよく見かける有名な電動マッサージ機を使った施術を受ける。 肩や腰をほぐしながらだんだん疼いてくる股間。 「ーここに当てたらどうなるんだろう……」 逡巡する雛乃に整体師はイケない使用方法をレクチャーする。 それは序章に過ぎなかった。 身体に火を付けられた雛乃は、見たことのない器具‘クリトリス吸引バイブ’をあっさり受け入れ、 初めて味わう鮮烈な快感に何度も絶頂に達してしまう。 そして限界を迎えた雛乃はついに自ら「オトナの施術」を懇願する。 「コンドームを切らしていて今日は出来ない」と言う整体師に 答えた雛乃の理性は完全に失われていたー。 ※女の子が嫌がったり痛がる描写はありません※ ※「塾の上のマッサージ屋さん」の続編になりますが今作からでもお楽しみいただけます※ ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊ 本文漫画50ページ 表紙下着＆ロゴなしVer.イラスト収録 タイトル:塾の上のマッサージ屋さん‐吸引連続絶頂編‐ サークル名:いもむや - Singleton 作家名:あずまゆき",
    "officialTags": [
      "中出し",
      "焦らし",
      "競泳・スクール水着",
      "おっぱい",
      "制服",
      "連続絶頂",
      "オナニー",
      "潮吹き",
      "クリ責め",
      "おもちゃ"
    ]
  },
  {
    "workId": "d_538848",
    "title": "【超総集編】日向恭介1500ページ超え！！",
    "authorName": "スタジオ☆ひまわり",
    "commentText": "作品コメント 画業30年を記念して超豪華総集編をお送りいたします！！ 1500頁総額48000円分の作品を38000円お値引きして なんと10000円での御奉仕！！ さらに発売直後は期間限定で55％オフセールで4500円でのご提供になります！！ 現在デジタル化されていないデビュー当時から30年分のコミケ作品に加え ファンサイト、許可を得られた商業作品なども収録！！ 描き下ろしハーレム漫画も14ページ収録！！ 得大ボリュームお祭り価格でお届けいたします！！",
    "officialTags": [
      "処女",
      "ラブラブ・あまあま",
      "辱め",
      "中出し",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "お嬢様・令嬢",
      "おっぱい",
      "熟女",
      "フェラ"
    ]
  },
  {
    "workId": "d_537630",
    "title": "今泉ん家はどうやらギャルの溜まり場になってるらしい7",
    "authorName": "のり御膳（のり伍郎）",
    "commentText": "作品コメント 『今泉ん家はどうやらギャルの溜まり場になってるらしい』シリーズ、ついに2冊目の単行本が登場！！ 【通販】「今泉ん家はどうやらギャルの溜まり場になってるらしいB」はこちらから！ 【電子書籍】「今泉ん家はどうやらギャルの溜まり場になってるらしいB」はこちらから！ 本作は「今泉ん家はどうやらギャルの溜まり場になってるらしい6」の続編です。 とある休日、皆とエッチなすごろくゲームで遊ぶことになった今泉くん。 手コキで寸止めされたり、乳首責めされたり、フェラで鬼責めされたり… セックスでギャルをイかせたり…様々なミッションをこなしながらゲームは進んでいく… 果たして今泉くんは、このエチエチすごろくゲームが終わるまで立っていられるのか！？ そして、リサ姉と1日デートすることになった今泉くんは、 2人きりのホテルでリサ姉の体に溺れていって… 「…ほんとケイくんって犯したくなる顔してんね…♪」 ギャルの体を貪り尽くすイチャラブギャルハーレムライフ第7弾♪ おまけ漫画「今泉ん家のとある休日〜浜崎リサ＆胡桃坂ルリの場合〜」も収録！ ------------------------------------------------------------------ 【収録内容】 ◆全編フルカラーコミック94ページ＋おまけ6ページ=計100ページ ◆セリフ無しバージョン同梱 ◆PDF同梱",
    "officialTags": [
      "ラブラブ・あまあま",
      "3P・4P",
      "ぶっかけ",
      "中出し",
      "ハーレム",
      "制服",
      "手コキ",
      "ギャル",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_534743",
    "title": "十年の恋より一週間の性3-Last Years-",
    "authorName": "舞影",
    "commentText": "作品コメント 幼馴染「瑞樹」を寝取った転校生「広」は、突然いなくなった・・・ 主人公「拓哉」は成り行きでずっと好きだった瑞樹と結婚することに。 数年後、社会人となった二人・・・ 本当の幸せをつかんだと感じていた拓哉だったが そう感じていたのは拓哉だけだった・・・ そして瑞樹のもとに数年ぶりに現れたヤツが・・・！ 文苑堂から出ている「十年の恋より一週間の性のコミック版」はこちら",
    "officialTags": [
      "着衣",
      "中出し",
      "焦らし",
      "幼なじみ",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "ツンデレ",
      "巨乳"
    ]
  },
  {
    "workId": "d_499012",
    "title": "オハラミサマ 二籠",
    "authorName": "花森バンビ",
    "commentText": "作品コメント あの夜から数年…。 大学生としての生活を送っていたコウヤの前にヒナがあらわれた。 「村へ帰ろう」 心乱される彼も、結局は彼女のその申し出に乗ってしまうことは心のどこかで分かっていた。 そして、コウヤに想いを寄せる後輩のホノカはその二人について村へと足を運ぶ。 強引に、しかし勇気を出して大好きな先輩の生まれ故郷を目にし高揚するホノカ。 しかしそこで彼女が目にし、巻き込まれたものは…",
    "officialTags": [
      "狂気",
      "処女",
      "中出し",
      "野外・露出",
      "痴女",
      "退廃・背徳・インモラル",
      "日常・生活",
      "幼なじみ",
      "寝取り・寝取られ・NTR",
      "後輩"
    ]
  },
  {
    "workId": "d_497987",
    "title": "文学少女は染められる2",
    "authorName": "もすきーと音。",
    "commentText": "作品コメント 気が弱く無口な少女、口無 凛（くちなし りん）とその幼馴染である掛水 悟（かけみ さとる）は2人で水族館に来ていた 2人の時間を楽しむ凛と悟 そんな中、凛の気が弱いのをいいことに凛に好き放題していた先輩、 大須賀 司馬（おおすか かずま）とバッタリ遭遇してしまう 気弱な凛が先輩に逆らえるわけもなく、 悟とのデート中に先輩の言いなりなってしまい… 悟とデートしているにも関わらず、大須賀に呼び出されてはいいなりセックスさせられてしまう凛… 水族館で…トイレで…試着室で…サトルの目の前で… 何度もイかされてしまう凛… そうやって、凛の日常や思い出は徐々に大須賀に染められていく…",
    "officialTags": [
      "寝取られ・NTR",
      "辱め",
      "中出し",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_496877",
    "title": "性指導員のお仕事 番外編 好き放題ヤッてたらおっきくなってた。",
    "authorName": "暗中模索",
    "commentText": "作品コメント 性交が義務化されているにもかかわらず、性交教育が遅れているお嬢様学校に赴任した性指導員の小林は、指導と称して無垢な少女たちを好き放題に喰い散らかす充実した性指導員ライフを満喫していた。 そんなある日の休日、彼は前任地の学校へと赴く。 手渡された資料には二人の少女。それを見て、当時のことを思い出す小林。 最初の指導に始まり、ところかまわず毎日のように繰り返される指導。 そんな好き放題ヤッてた記憶とともに扉を開けると、そこにはお腹がおっきくなった二人の少女が。 おっきくなった二人の少女への指導が今、開始されるのだった。 ・成年向けオリジナル漫画 ・全74ページ（表紙2ページ、本文72ページ） ・jpg形式、グレースケール、縦2000px ・奇数ページが左ページとなります。 サークル:暗中模索/著者:まるころんど",
    "officialTags": [
      "処女",
      "3P・4P",
      "中出し",
      "妊婦",
      "学園もの",
      "金髪",
      "制服",
      "パイパン",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_491814",
    "title": "シンママパパカツ2",
    "authorName": "チンジャオ娘。",
    "commentText": "作品コメント 会社の後輩女子とパパ活関係を続けていたら、風邪で弱っている時に看病しに来てくれて――という『シンママパパカツ〜職場の女子とアプリで出会ったら〜』の続編です。 -------------------------------------------------- 同じ職場で働くデカ尻シンママ後輩女子、吉沢遥23歳。 パパ活の定期契約当初は、まるで虫を見るような視線を向けてきていた彼女だが…初めて中出しさせてもらったあの夜以来、その態度には変化が生まれ始めていた。 基本的に塩対応なのは相変わらずだが、セックス中にも素顔が見えるようになり、自分から進んでお掃除フェラサービスしてくれるくらいには距離が縮まっている…ように思える。 そんなある日、珍しく風邪をひいて寝込んでいる男のもとを訪れた遥。 「風邪の時、甘えん坊になるのは子供も大人も同じなんですね」 10歳以上も年下とは思えないその母性に、男は普段以上に情けなく甘えてしまい… 「今日はパパ活じゃないし、いいですよ…そのままでも」 理性を捨てて本能のままに、若い経産婦の肉体を貪り倒した結果―― はたしてパパ活から始まった恋に実りはあるのか。 ★この物語はフィクションであり、 実在の人物・団体・事件などには一切関係がありません。 制作:すぺしゃるじー 企画・原案:チンジャオ娘 ○モノクロコミック76ページ 【動画】実写版『実写版！シンママパパカツ2 海老咲あお』はこちら！ 【通販】実写版『実写版！シンママパパカツ2 海老咲あお』はこちら！",
    "officialTags": [
      "オフィス・職場",
      "授乳手コキ",
      "歳の差",
      "中出し",
      "お尻・ヒップ",
      "おっぱい",
      "後輩",
      "売春・援交",
      "フェラ",
      "純愛"
    ]
  },
  {
    "workId": "d_483458",
    "title": "僕達は友達だった  昔から大好きだったあの子が他の男に奪われる前に、僕達のモノにすることを決めた",
    "authorName": "がらくた少女",
    "commentText": "作品コメント ※電子書籍版は本文63Pに、フキダシ・擬音なしのページを含めて総ページ数126ページで構成しています。 ☆当日販売数キャンペーン ------------------------------------------------- 販売数100 本編に2ページ追加 ★追加しました★ 販売数200 本編に2ページ追加 ☆追加決定☆ 販売数400 本編に2ページ追加 ☆追加決定☆ 販売数600 『現在の僕達』 ☆追加決定☆ 販売数800 『現在の僕達』にページ追加 ☆追加決定☆ 販売数1000 『もっと過激になる僕達』 ☆追加決定☆ ------------------------------------------------- ☆お気に入り登録キャンペーン ------------------------------------------------- 登録数100 セックスパート2ページ追加 ★追加しました★ 登録数200 セックスパート2ページ追加 ★追加しました★ 登録数500 セックスパート2ページ追加 ☆追加決定☆ 登録数800 セックスパート2ページ追加 ☆追加決定☆ 登録数1000 ヒロイン母の乱れる夜 ☆追加決定☆ ------------------------------------------------- ☆当日購入報告キャンペーン ------------------------------------------------- 4ページ追加 ★追加しました★ ------------------------------------------------- 僕達5人はいつも一緒だった。 学校の中でも外でも。 だけどあいつは…有川は僕達から離れていってしまうのではないか…？ 近頃そんな気がしてならない。 何故なら彼女はその整った容姿と急激な≪成長≫で 教室の…校内の連中から好奇な目で見られていた。 今日なんて今年に入って三度目の告白を受けていた。 だけど彼女は性に対してとんでもなく鈍感で、告白をした男に対しても 『ぼく達と友達になりたいの？』 と、てんで的外れなことを言う始末。 …何故自分が意識されているのか、本当に理解していない。 その顔が その胸が 凶悪過ぎる程、魅力的な事実に気付いていない…。 だから僕らは、こんな彼女を…有川を誰かに獲られる前に 4人で【守る=奪う】ことに決めた。 僕達5人の関係も今後もずっと。 いずれ男と女の関係になるなら…僕達の手で…！ ----------------------------------------------------- 性に無自覚でドスケベボディの娘を皆で仲良く乱交！ 友達えっちでアヘアへイキまくります！ ●ページ構成 1〜11ページ タイトル、3人目の犠牲者（フられ",
    "officialTags": [
      "処女",
      "ぶっかけ",
      "中出し",
      "寝取られない",
      "アナル",
      "おっぱい",
      "学生",
      "乱交",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_457097",
    "title": "十年の恋より一週間の性2-Next month-",
    "authorName": "舞影",
    "commentText": "作品コメント 十年近く一緒に過ごし、遊んできた幼馴染「瑞樹」。 主人公「拓哉」は彼女のことが好きだった・・・ しかし急に転校してきた転校生「広」にたった一週間で寝取られてしまう・・・！ 寝取られた光景を見せつけられた主人公は、瑞樹の淫らな姿が忘れられず 広がネットで販売するハメ撮りを買ってしまう・・・！！ 瑞樹と広がヤりまくる様子をアルバイトしてまで買う主人公・・・ そしてその狂った関係が待ちわびる展開とは・・・！！ -------------------------------------------------------------------------- 表紙1P＋本編58P＋おまけ2Pの合計61Pです。 ※この作品は2022/07/23に発売した「10年の恋より一週間の性。2」のリメイクであり、 2024/06/15に発売した「十年の恋より一週間の性-RebirthWeek-」の続編です。 元作品「10年の恋より一週間の性。2」を読んでいなくても問題ありませんが、 前作「十年の恋より一週間の性-RebirthWeek-」を読んでいた方がより一層お楽しみいただけます。 ※寝取られ要素を強く含みます。 -------------------------------------------------------------------------- 文苑堂から出ている「十年の恋より一週間の性のコミック版」はこちら",
    "officialTags": [
      "学園もの",
      "幼なじみ",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "下着",
      "BSS",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_456384",
    "title": "「ねぇ…お兄さんしませんか」",
    "authorName": "ろうか",
    "commentText": "作品コメント ◆ タイトル 「ねぇ..お兄さんしませんか？」 ◆ 漫画＋描き下ろしイラスト含む、大ボリューム！ 「お兄さん溜まってませんか...？」 数年ぶりに再会したデカ乳むちむち彼女との甘くてエロすぎる再会濃厚中○しえっち しかもその彼女のデカ乳性欲盛々な妹まで参戦 「ほら、お兄さんさっさと汚い精子だしてください」 ムチムチ爆乳姉妹に朝まで搾り取られる中出しハーレム！ じっくりと、じゅるッッ じゅぽッッ と音を立てながらのねっとりディープフェラでちんぽをとろけさせ、そのまま姉妹で交互に腰を振り合う、濃厚ハメ合い3PSEX（ハート） 汗と唾液と愛液が混ざり合うベッドの上で、 「ドピュ ドピュ ドピュ〜〜〜〜〜ッッッ」 と何度も何度も膣奥にぶちまける濃密中出しを、心ゆくまでお楽しみいただけます。 ギャルコス、水着、バニー、体操着…変態コスHも満載！ ◆FANZA限定特典つき FANZAでしか見れない描き下ろしエロCG集も収録！ ・逆バニー姿でデカ乳ズリュズリュパイズリ ・体操着で後ろからズンズン種付け ・スリングショットビキニで搾り取りセックス ・競泳水着でデカ乳掴みセックス ・中出し差分や眼鏡差分もたっぷり",
    "officialTags": [
      "肉便器",
      "姉妹",
      "射精管理",
      "ぶっかけ",
      "中出し",
      "顔射",
      "おっぱい",
      "種付けプレス",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_448999",
    "title": "女子寮管理人の僕はギャル寮生に振り回されてます4",
    "authorName": "猫耳と黒マスク",
    "commentText": "作品コメント 体験版12ページまで公開しております！ =================================== くじ引きで当選した旅行券を使って海へ来た寮生3人と渉。 みんなで、ビーチボールをして遊んでいると突然の強風によりボールが茂みに入ってしまう。春と渉でボールを探しに行くことになる。 茂みでボールを探しているとムラムラしていた春に迫られ野外エッチをしてしまう渉。 事後に「夜もエッチしようね」と誘われる。 春と幸奈が海で遊んでいる隙にシャワー室で瑞穂にも迫られる渉。 シャワー室に他人がいても気にせず腰を振る瑞穂。 瑞穂にも事後に夜の誘いがあり弱みを握られている渉は断れず・・・・ そして、幸奈もムラムラしていたようで海辺で青姦セックス 結局、幸奈にも「夜にセックスしよ」と誘われる。 3人の誘いを断れないまま夜を迎える渉がした行動とは・・・ 内容物 ・本編57P ・本編PDF ・高画質表紙イラスト Twitter @cielo20245",
    "officialTags": [
      "中出し",
      "野外・露出",
      "水着",
      "ハーレム",
      "学生",
      "ギャル",
      "陰毛・腋毛",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_446191",
    "title": "あたらしい性教育がはじまったのでクラスメイトの長谷川さんと5日間にわたる濃厚セックスをする",
    "authorName": "ひやしまくら",
    "commentText": "作品コメント クラスメイトの女子と5日間かけてじっくりセックスする話。 ＜あらすじ＞ 「あたらしい性教育」がはじまって三ヵ月・・・ 今日からいよいよ「実習」がはじまる・・・！ 内容はもちろん「セックスの実習」だが、 当然授業なので、ただセックスをするだけではない。 クラスメイトでペアを組んで、 「5日間にわたる性行為’ポリネシアン・セックス’」を学ぶのだ。 それは、4日間かけて前戯を行い、5日目にやっと挿入するという 心の結びつきを重視した性行為である。 ただのクラスメイトの女子と実習をおこなううちに、 徐々に心の距離も近づいてゆき・・・！？ ひたすら焦らしあいながら濃密なセックスをする5日間の話。 本編モノクロ_70p",
    "officialTags": [
      "癒し",
      "ラブラブ・あまあま",
      "オールハッピー",
      "初体験",
      "学園もの",
      "おっぱい",
      "陰キャ・地味",
      "同級生/同僚",
      "恋愛",
      "純愛"
    ]
  },
  {
    "workId": "d_440713",
    "title": "定時後は私とセックスです",
    "authorName": "やまなし娘。",
    "commentText": "作品コメント 俺の部署では専属秘書が着く制度がある。 専属秘書なんて、妄想が止まらない。 俺の秘書は……クール巨乳お姉さん！ テキパキと業務をこなしてくれる彼女。ムラムラする俺だったが耐えてハードな一日を終え、帰ろうとすると── 「これからの予定は、私とセックスです」 なんと、美女からセックスのご提案！ こんなの、我慢できるはずがない！ 帰宅の電車から味見の手マン。敏感マンコは既にビシャビシャ！ それでも自宅玄関で業務フェラに励む秘書。 チンコを欲して我慢出来ない膣に、ご褒美セックス開始！ 「業務なのに……ッ！」 業務マンコから、プライベートマンコへ開拓！ これから毎日、秘書からのご褒美エッチが待ってる夢の会社員生活、始まりました！",
    "officialTags": [
      "正常位",
      "ラブラブ・あまあま",
      "中出し",
      "和姦",
      "ビッチ",
      "天然",
      "おっぱい",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_429682",
    "title": "援交彼女と見学会2",
    "authorName": "灯色の研究室",
    "commentText": "作品コメント 「援交彼女と見学会」の続編です。 おっさんと千秋の援交旅行に同伴することになった祐介。 浴衣姿の千秋とおっさんのイチャイチャプレイを目の前で見せつけられることに……",
    "officialTags": [
      "キス",
      "中出し",
      "寝取り・寝取られ・NTR",
      "和服・浴衣",
      "寝取らせ",
      "スレンダー",
      "学生",
      "売春・援交",
      "シリーズもの"
    ]
  },
  {
    "workId": "d_423371",
    "title": "僕のカノジョはお母さん",
    "authorName": "桃色温泉",
    "commentText": "作品コメント 裕子には大きな悩みがあった。 再婚相手の連れ後、修平の様子がおかしく話しかけても冷たくあしらわれるだけ… 夫には反抗期なだけと片付けられてしまう。 義理の息子との接し方に悩む中、夫は一人長期出張へ… そんなある日、買い物から帰宅すると息子の部屋から裕子を呼ぶ声が聞こえてくる。 少し空いた扉からのぞき込むと裕子の下着を片手にオナニーをしている修平の姿が… 戸惑いながらも硬くなった修平のチ〇コをみて 我慢させるのは良くないと裕子はオナニーの手伝いを申し出るのだった… 決して裕子自身が息子のチ〇コに惹かれてしまった訳ではないと心で言い訳をしながら どんどんと深見にはまる義理の親子の性教育、 2人の関係もう引き返せない場所まで行ってしまう 33ページ（本編31ページ）",
    "officialTags": [
      "浮気",
      "家族",
      "中出し",
      "お尻・ヒップ",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "熟女",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_422772",
    "title": "真退魔士カグヤ総集編",
    "authorName": "クリムゾン",
    "commentText": "作品コメント 真退魔士カグヤシリーズ9作品をまとめた総集編 ■真退魔士カグヤ 一般人がいる場所で妖魔に襲われてしまったカグヤ。 抵抗すれば被害が出てしまうため、抵抗できず妖魔に弄ばれ続けて…。 ■真退魔士カグヤ2 対決を終えた『川澄カグヤ』と『暴魔ミトラ』は罠にはまってしまい 捕らえられ徹底的に弄ばれてしまう…。 ■真退魔士カグヤ3 呪いの首輪により命令に逆らえない身体にされてしまったカグヤは 妖魔と手を組んでいる人間のあるお店で働くことになり…。 ■真退魔士カグヤ4 妖竜ナージャは壊滅寸前にまで追い込まれた妖魔同盟を再建すべく、 ある男と手を組み妖魔同盟を再始動しようとしていたのだが…。 ■真退魔士カグヤ5 目を覚ますと、そこは妖魔達の闘技場だった。 突然の事で戸惑うカグヤだが、さらにあることが…。 ■真退魔士カグヤ6 人質救出のため妖魔との戦いに挑み敗北したカグヤ。 そこに虎道大慈が現れ、ある提案をしてくるのだが…。 ■真退魔士カグヤ7 提案を受け入れ、虎道大慈の調教が始まる。 徹底的に弄ばれ、終ることのない快楽地獄。 更に虎道大慈が雇った『専門家』達が加わり…。 ■真退魔士カグヤ8 妖魔との再戦で勝利したものの、虎道大慈の徹底的な調教により カグヤの身体に蓄積された性欲が限界を超えてしまい…。 ■真退魔士カグヤ9 虎道大慈の策略により罠に落ちたカグヤ。 徹底的に調教された身体...そして絶望し精神的にも追い詰められ…。 ・9作品とも作品の内容は変わっておりません。 ・真退魔士カグヤ総集編には漫画【JPEG】版のみが収録されています。 ※ボイスコミックは収録されておりません。",
    "officialTags": [
      "辱め",
      "中出し",
      "言葉責め",
      "目隠し",
      "ベスト・総集編",
      "触手",
      "シリーズもの",
      "フェラ",
      "パイズリ"
    ]
  },
  {
    "workId": "d_419316",
    "title": "寝取られた爆乳ブロンド妻エレナ2 ―無職の夫を支えるためにひたすら中出しされましたw―",
    "authorName": "ゴールデンバズーカ",
    "commentText": "作品コメント 失業した夫を支えるために田舎に居候している金髪外人妻の豊満な肉体に、田舎おやじの精がひたすら注ぎ込まれるNTR漫画（続編）です。 -------------------------------------------- ◆あらすじ リストラされ、再就職もままならなかった夫の鉄平を支えるために、大和撫子に憧れる外国人妻エレナが、鉄平の叔父にまんこを濡らしながら全裸土下座をキメてから一ヶ月ほど。 鉄平は叔父のゴン太のもとで野良仕事をしながら再就職活動に励む。 エレナも懸命にそれを支えようとするが、ゴン太の前ではいつも表情が曇る。 それもそのはず、居候の条件である田舎での彼女の「仕事」は、ゴン太を「亭主サマ」としてひたすら中出し交尾を受け入れることだった。 面倒な仕事をぜーんぶ鉄平に押し付け、エレナのちんぽに都合の良すぎるクソ重い爆乳と贅沢なデカケツを、ゴン太は昼夜を問わずに好き放題する。 愛する夫を非力もやしとバカにされ、自分は性処理オナホにされながらも、気丈に夫を擁護するエレナ。 しかし、田舎のごんぶとデカチンに開墾された交尾向きの体はエレナの意に反し、ゴン太の無農薬特濃精子を口で、ケツ穴で、子宮で、ごくごくと飲み込んでしまうのだった。 そんな中、妻と叔父のめくるめく情事に気付けないくせに腐ってもインテリな鉄平はとうとう内定を勝ち取る。 喜ばしい出来事のはずなのに、素直に感情を表に出せない自分に戸惑うエレナ。それは有り余る安堵ゆえか、それとも……。 そんなエレナにゴン太はある提案を持ちかける。 なんとそれは、鉄平の再就職祝いの宴会とは名ばかりの村の男たちによるセクハラ祭りだった！ 果たして鉄平は漢を見せて愛する妻を守れるのか…！？ それともエレナは再び無様な全裸土下座を、今度は村の男どもの前でキメることになってしまうのか…！？ ◆シチュエーション ・愛する夫を励ましつつ、裏では田舎おやじに性処理奉仕♪ ・早起きして野良仕事する夫、早起きして電マ潮吹きしながらイラマ精飲する働き者夫婦♪ ・夫の面接の間に体操服マットプレイぬるぬるアナル交尾♪ ・夫がかけた迷惑を、デカチチパイズリで尻拭い♪ ・夫の野良仕事が終わらないので、責任取ってチアコス応援交尾（叔父と）♪ ・酔いつぶれた夫の横で、土下座しながら誰が本当の亭主かを宣言し…etc！etc！！etc！！！ 本文102p＋表紙 -------------------------------------------- ひどい目にあってもまだ頑張る愛らしい妻が、それでも田舎親父にグチャグチャにされる感じを目指しました。 楽しんでいただければ幸いです。 作:ガガーリン吉 X: @gagarinblue pixiv: 735286",
    "officialTags": [
      "浮気",
      "外国人",
      "辱め",
      "中出し",
      "妊娠・孕ませ",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_417097",
    "title": "スパ・カイラクーア2",
    "authorName": "かみか堂",
    "commentText": "作品コメント ------------------------------ ＜＜あらすじ＞＞ 総合リゾート施設「スパ・カイラクーア」 社長と二人きりのレジャーに連れてこられた、新入社員の森田 ココのルールはリストバンドを付ける事 中でも特別な「黒バンド」をつけた二人は、例え女湯に入ることも許されるとか…… それどころか「黒バンド」は女の子と好きなだけセックスできる夢のアイテム！ 社長のレッスン2！「リゾート内の男には無視される」と教わった森田 カップルの女の子を彼氏の目の前で口説いたり、触ったり、エッチなことをしたり…… 外では考えられないようなエロいことができる総合リゾート施設！ 犯りたい放題の夏！ハーレムセックス体験記の第2弾！！ 全ページフルカラー210ページ！ ※さらにオマケとして、「スパ・カイラクーア1」の女の子たちとのハーレムセックスを描いた「スパ・カイラクーア1.5」（20p）も収録！ ============================== 【収録内容】 ◆本編 210P ◆性器修正 白ノリ ◆サイズ 1136×1600px ◆JPEG版、PDF版の2種同梱 ============================== 制作:かみか堂（銀曜ハル、阿部かわもち）",
    "officialTags": [
      "3P・4P",
      "中出し",
      "水着",
      "寝取り・寝取られ・NTR",
      "ハーレム",
      "黒髪",
      "パイパン",
      "スレンダー",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_406589",
    "title": "妖詣〜あやかしもうで〜",
    "authorName": "ダブルデック製作所",
    "commentText": "作品コメント 学校でも家でも何となく居心地の悪さを抱えている主人公カズヤ。 彼は今夜も禁忌された場所へ詣で、「彼女」に逢いに行く…。 JPEG形式モノクロ漫画 全43ページ（セリフ無し版も同梱） ※サンプル画像は2ページ分を縦につなげて表示しています。",
    "officialTags": [
      "縛り・緊縛",
      "人外娘・モンスター娘",
      "中出し",
      "退廃・背徳・インモラル",
      "長身",
      "陰毛・腋毛",
      "フェラ",
      "パイズリ",
      "巨乳",
      "密着"
    ]
  },
  {
    "workId": "d_402162",
    "title": "フルイスエミ マンガ総集編vol.2",
    "authorName": "フルイスエミ",
    "commentText": "作品コメント フルイスエミの作品に 興味を持って頂いて ありがとうございます。 時間停止ものを主に描いてます。 ※fantia様で作品の制作状況を投稿していますので ご興味のある方は見てみて下さい。 作品制作中の経過等が載っています。 pixiv様で過去作のサンプルを中心に投稿してます。 フルイスエミのマンガ作品4つを集めた総集編になります。 単品購入よりも400円（税抜）安価です。 ※4本単品購入金額:2800円（税抜） ⇒ 4本セット総集編:2400円（税抜） ■収録作品（収録順）: 1. 時間停止 クリスマスに浮かれた尻振り女子校生と一緒に腰を振ります 2. 時間停止 いつものように勤め先のキレイな女性に種付けします 3. 時間停止と催● 大切なパイ揉み要員が異動してしまうので餞別に精子を贈ります 4. 時間停止 登校中の女子校生たちで今日の運勢を占います。 本文フルカラー160P ※内容は単品で販売しているものと同じになりますのでご注意ください。 ■収録作品詳細（収録順）: ------------------------------------------------------------------------ 1. 時間停止 クリスマスに浮かれた尻振り女子校生と一緒に腰を振ります オリジナルの時間停止作品です。 12月24日18時過ぎ クリスマスイブの夕刻…。 時間停止能力を持つ男が 会社から帰宅途中、一人寂しく駅地下街を歩いていると お尻を振って踊る2人の女子校生が目に入ります。 揺れるお尻とスカートから伸びる生脚に 釘付けになった男は、おもむろに時間を止め、 衝動的に金髪の女子校生にその場で中出し。 射精して一旦気を落ち着かせた男は 黒髪の女子校生の自宅に侵入し2人きりのパーティーを始めます。 （金髪娘は駅地下街にそのまま放置） 彼氏とのクリスマスパーティーのために彼女が買ったであろう シャンパンやチキン、フランクフルトを食べ クリスマスイブを満喫しながら 少女の顔、口内、乳、尻、膣内を楽しみながら犯し、 唾や精子、オシッコやソースで思うがままに汚して行きます。 ■プレイ内容: ・立ちバック中出し ・シャンパン口移し ・ディープキス ・パイ揉み ・パイ舐め ・マンコにシャンパン挿入 ・マンコ・アナル舐め ・膝立ちバック ・お尻にソースを出してディップ ・寝バック ・中出し ・膣内に排尿 ・フランクフルトを咀嚼して口移し ・フランクフルトを女の子の口に出し入れ ・女の子の髪でチンポをしごく ・チンポで顔を執拗に蹂躙 ・チンポで舌をこねくり回す ・フェラチオ ・フェラ頬内側擦り ・イラマチオ ・口内射精 ・顔射 ・精子を顔、口、歯に擦り込む 本文フルカラー37P ----------------------------------------",
    "officialTags": [
      "玉舐め",
      "3P・4P",
      "ぶっかけ",
      "中出し",
      "口内射精",
      "顔射",
      "時間停止",
      "寝取り・NTR",
      "フェラ",
      "パイズリ"
    ]
  },
  {
    "workId": "d_390550",
    "title": "男女の貞操観念が逆になった世界 2",
    "authorName": "J9歌劇団",
    "commentText": "作品コメント ある日目を覚ましたら、そこは男女の貞操観念が逆になった世界だった… このジャンルのエロ漫画の国民的ルールに従って身売りをしていたが、その現場をクラスのギャルにばれてしまった！ ----------------------------------------------------------------------- 予定なかったけど前編が電子書籍化されてしまって続編を描くことになりました… 前編より熱量UPと自信もって言えますので楽しんでくださいませ。 作・画/じぇいく（Twitter: @JAKE_jsck）",
    "officialTags": [
      "逆NTR",
      "処女",
      "中出し",
      "ビッチ",
      "学園もの",
      "おっぱい",
      "制服",
      "潮吹き",
      "ギャル",
      "フェラ"
    ]
  },
  {
    "workId": "d_367754",
    "title": "ギャルママ杏奈さん",
    "authorName": "桜の灯る日へ",
    "commentText": "作品コメント ギャルママ杏奈さんと姉の子〇で甥のユウキくん そんな二人のえちちなお話し。 フルカラー漫画34P/表紙1P・本文33P",
    "officialTags": [
      "中出し",
      "人妻・主婦",
      "金髪",
      "おっぱい",
      "ギャル",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_358509",
    "title": "修学旅行中に密会がバレ反省部屋で生活指導に寝取られ2",
    "authorName": "むらむら村ソン",
    "commentText": "作品コメント 生活指導の梨田との一夜が開けた 修学旅行2日目の夜 修一はついに若葉に告白し結ばれる 若葉と修一、まいかと翔太 お互いの想いが成就し幸せな時間 「ごめんね・・修一・・」 男子の部屋を出た女子二人は 梨田の部屋に向かう・・ R18モノクロ寝取られコミック38P！続編「反省部屋」第2段！ 女子二人に汗だく生ハメで中出ししまくる！！！ 「今から先生の精液を子宮に注いでやるからな」 「すぐイク身体になったか、先生の教育の賜物だな」 「硬いっ奥まで届くっ、修一と全然違うっ」 【プレイ内容】 正常位、イラマチオ、種付けプレス、寝バック、騎乗位、3p、69、中出しetc 原作・作画 にぼ煮干 （※）サンプルはモザイクが濃くなっています",
    "officialTags": [
      "教師",
      "3P・4P",
      "中出し",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "制服",
      "ポニーテール",
      "ギャル",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_351870",
    "title": "思春期と本気セックス",
    "authorName": "ひまわり花火",
    "commentText": "作品コメント 真夏のプール。 思春期に発育していた幼馴染の身体。 「お…お前 女子で一番デカパイなんじゃねーか…？」 ※この作品は2017年発表の単行本未収録の商業作品です。 ※表紙は描き下ろしです。本編との作画の違いがありますのでご注意下さい。 ※2024年8月 7ページの追加をしました。 ■内容 全32P（表紙含む） JPEG",
    "officialTags": [
      "正常位",
      "処女",
      "ごっくん",
      "口内射精",
      "幼なじみ",
      "競泳・スクール水着",
      "学生",
      "後背位／バック",
      "フェラ",
      "純愛"
    ]
  },
  {
    "workId": "d_346156",
    "title": "いちばん身近でエロい雌みゆき 〜母だけど、シコ猿息子に困ってます…。〜",
    "authorName": "ゴールデンバズーカ",
    "commentText": "作品コメント しっかりもののお母さんが性欲が爆発しているシコ猿息子の性処理に手を焼く母子いちゃらぶ漫画です。 -------------------------------------------- ◆あらすじ エリートの夫を支える専業主婦のみゆきさんは一児の母。 恵まれた生活を送っているが唯一の悩みは、思春期の息子の性欲が爆発していることだった。 ところ構わずシコり倒し、勉強もせず成績学年最下位の息子に堪忍袋の尾が切れたみゆきさんは、 テストで学年一位が取れたら性処理を行うことを約束してしまう。 しかし、エリートハイスペック夫の息子がやる気を出したら学年一位を取ってしまうとは露ほども思っていないのだった……。 手で口で、だっぷんだっぷんの爆乳＆デカケツで、 掃除中も洗濯中も、お風呂でも、 思春期シコ猿息子の底なしの性欲を受け止めるみゆきさん。 毎日毎日くっさい精液を搾らされているそんな時、まさか夫が出張に…！？ 息子は土下座でセックスをせがんできて…！？ 毎日のご奉仕でさすがに雌スイッチが入っちゃってるけどしっかり者の爆乳爆尻お母さんは息子のギンギンのデカチンにどう向き合うのか！？ ◆シチュエーション ・息子の部屋に入った瞬間、デカケツをオカズにシコられて…！？ ・学年一位をあっさり取った息子に、おっぱい吸われてご褒美手コキ！？ ・セックスだけはダメだから…！ 素股エッチで我慢して！ ・ワンオペで息子の性処理と家事をこなすしっかり者のお母さん♪ ・夫の出張中に土下座でセックスせがまれて……etc！etc！！etc！！！ -------------------------------------------- いちばん身近にいる、いちばんエロい熟れたメスに思う存分性欲を叩きつける漫画を目指しました。 楽しんでいただければ幸いです。 作:ガガーリン吉 X: @gagarinblue pixiv: 735286 【通販】実写版『禁断の母子イチャラブ同人コミック ！ 実写版！いちばん身近でエロい雌みゆき 〜母だけど、シコ猿息子に困ってます…。 夕季ちとせ』はこちら！ 【動画】実写版『禁断の母子イチャラブ同人コミック ！ 実写版！いちばん身近でエロい雌みゆき 〜母だけど、シコ猿息子に困ってます…。 夕季ちとせ』はこちら！",
    "officialTags": [
      "ママ",
      "母親",
      "ラブラブ・あまあま",
      "中出し",
      "お尻・ヒップ",
      "人妻・主婦",
      "熟女",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_332230",
    "title": "メイド教育6-没落貴族瑠璃川椿-【FANZA限定書き下ろし付き】",
    "authorName": "きょくちょ局",
    "commentText": "作品コメント 元貴族で現在はメイドに堕ちた瑠璃川 椿は、主人である大貴族ポイマンの苛烈な?教育?に心まで支配され始めたことを悟り逃げ出すも、あっけなく捕まってしまう。屋敷に連れ戻された椿が見たものは、ほぼ全裸でポイマンの『教育』に喘いでいる後輩メイド・カレンの姿だった。椿の『脱走』を許してもらうため、自らを犠牲にし嬲られるカレンの姿に心痛めつつ、その状況を利用して逃げ出そうとしてしまう己に絶望し、椿はポイマンに再『教育』を懇願する！ 大人気シリーズ第6弾がついに登場！ 椿を慕う後輩メイド・カレンの目の前で繰り広げられる痴態！ 我慢したくても徹底?教育?された体は絶頂へと至ってしまう。後輩の好奇な目に晒されながらイキ狂う椿の絶望と悦楽をご堪能ください！ いきぬき亭でメイド教育シリーズを紹介中！詳細はこちらからご覧ください。",
    "officialTags": [
      "辱め",
      "羞恥",
      "お嬢様・令嬢",
      "連続絶頂",
      "拘束",
      "メイド",
      "巨乳"
    ]
  },
  {
    "workId": "d_324592",
    "title": "友達",
    "authorName": "和田マウンテン",
    "commentText": "作品コメント ※暗い話の漫画です、直接的な暴力表現などはありませんが救いもないのでご注意ください。 「自分を変えたい」そう思った佳苗は、サークルの新歓コンパに参加していた。 なんとか気の合う人を見つけ楽しんでいると、突然眠気に襲われる。 …そして目を覚ますと男達に囲まれ、意識が朦朧としたままカラダも、心も・・・ それから一年後、佳苗は大きく変わっていた。 何よりも大切な「友達」ができその影響で以前とはまるで違う自信満々な姿をしている。 今の佳苗には1年前の男達にも負けないほどの心の強さがあった ・・・はずだった 漫画本文81P（前半23P、後半58P） この漫画は自身の単行本「ピリオド」に収録された同名タイトル「友達」（16P）を元に作成した同人版です",
    "officialTags": [
      "鬼畜",
      "3P・4P",
      "辱め",
      "中出し",
      "イラマチオ",
      "ハード系",
      "おっぱい",
      "黒髪",
      "わからせ",
      "巨乳"
    ]
  },
  {
    "workId": "d_277207",
    "title": "淫行学園の備品母娘エリカ＆マリヤ完全敗北 総集編",
    "authorName": "イジマヤ",
    "commentText": "作品コメント シリーズ4作品（本編）と追加の描きおろし差分CGを収録！ ◆収録作品◆ ・テニサーの女王が備品のチンポクリーナーに墜とされる話 ・学園長高堂マリヤをチンポクリーナー二号に墜とす（序） ・金髪爆乳のロシア人妻学園長高堂マリヤが堕ちるまで ・エリカとマリヤ チンポクリーナー母娘の幸福な新性活 （本編158p） ＋描きおろし差分イラスト22p（基本絵3枚＋おまけ3枚）",
    "officialTags": [
      "監禁",
      "中出し",
      "アナル",
      "学園もの",
      "金髪",
      "寝取り・寝取られ・NTR",
      "拘束",
      "熟女",
      "乱交",
      "巨乳"
    ]
  },
  {
    "workId": "d_271759",
    "title": "レンタル彼女お触りします総集編II＋09",
    "authorName": "ぽぽちち",
    "commentText": "作品コメント レンタル彼女の水原が今回は両手を拘束してデートする新作描きおろし 【レンタル彼女お触りします09】22pをはじめ 【レンタル彼女お触りします06〜08】を収録、 レンカノとのエッチがたっぷり詰まった総集編第2弾です。 =========================== ■新作プレイ内容 両手を拘束してデート。 放尿観察。 カラオケしながら前戯。 カラオケのマイクでマ○コの濡れた音を聞く。 カラオケでセックス。 ■過去作の収録プレイ内容 混浴温泉に入浴中の乳揉み＆手マン。 旅館の部屋で浴衣セックス。 ピンクローター装着デート。 ホテルで大人の玩具使ったセックス。 水族館でオナホにピンクローター入れて装着デート。 トイレセックス。 自撮りのオナニー動画。 電車の中で隠れフェラ。 飲食店でのソフト足コキ。 野外セックス。 =========================== ■サークル:ぽぽちち 作者:八尋ぽち",
    "officialTags": [
      "処女",
      "中出し",
      "野外・露出",
      "ローター",
      "おっぱい",
      "制服",
      "学生",
      "首輪・鎖・拘束具",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_250553",
    "title": "異世界召甘 総集編",
    "authorName": "凸凹HURRICANE",
    "commentText": "作品コメント ※本作は既刊総集編です。収録内容をよくご確認の上、ご購入下さい 本作は「異世界召甘」シリーズの1〜5に加え おまけ漫画や描きおろし漫画を加えた総集編です。 詳しい本作品の収録内容は以下の通りです。 ・異世界召甘1 エルフなお姉さんは好きですか？ ・異世界召甘2 エルフなお姉さんの友達は好きですか？ ・異世界召甘1.5（おまけ漫画6p） ・異世界召甘3 エルフなお姉さんたちは好きですか？ ・異世界召甘4 エルフなお姉さんと不思議なキノコ ・異世界召甘5 エルフなお母さんは好きですか？ ・総集編描きおろし漫画 16p 本文漫画部分 計184p サークル:凸凹HURRICANE 作家:あんざゆう",
    "officialTags": [
      "3P・4P",
      "中出し",
      "和姦",
      "金髪",
      "ハーレム",
      "おっぱい",
      "ファンタジー",
      "エルフ・妖精",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_231925",
    "title": "僕にハーレムセフレができた理由2",
    "authorName": "あいるあいる",
    "commentText": "作品コメント 【試し読み】ができます。 【体験版ダウンロード】をご利用下さいませ。 -------------------------------------------- 【あらすじ】 前話で… 陰キャにも普通に接してくれるギャル3人に童貞をささげ さらに【セフレ】な関係にまで発展できた主人公であったが… いい感じに もてあそんでくれるセフレギャル3人から 【オナ禁】という指令が下る。 人生初のオナ禁。 オナ禁中に出る症状に悩まされる。 ・女子がいつもの倍カワイく見える現象。 ・ちょっとのことですぐフル勃起現象。 ・敏感ペ〇スすぐ我慢汁じゅわ〜現象。 これらの症状に耐えながら… まさか、あんな状況で オナ禁あけ1発目の大量発射をむかえるとは… -------------------------------------------- 本編180ページ 1200×1600ピクセル ＋ プラス おまけ（たくさん） 内容は【FANBOX】または【FANTIA】というサイトにのせてるものや 他作品の【試し読み】など…とにかくたくさん。 -------------------------------------------- ツイッターにもピクシブにもサンプルをのせます。 ■twitter : ail00918485 ■ピクシブID : 16314181 本シリーズのメディアミックス作品は↓↓↓からチェック！ ★実写作品 【動画】『僕にハーレムセフレができた理由 童貞君が巨乳ギャルとまさかのハーレム-実写版-』 はこちら！ 【動画】『僕にハーレムセフレができた理由2 弄んでくれるセフレギャルから【オナ禁】指令-実写版-』 はこちら！ 【動画】『僕にハーレムセフレができた理由3 スライム爆乳で安産型お尻の先生からヨガを教わる-実写版-』 はこちら！ ★アニメ作品 【アニメ】『OVA僕にハーレムセフレが出来た理由 ＃1』はこちら！ 【アニメ】『OVA僕にハーレムセフレが出来た理由 ＃2』はこちら！",
    "officialTags": [
      "原作映像化作品",
      "中出し",
      "お尻・ヒップ",
      "学園もの",
      "ハーレム",
      "おっぱい",
      "体操着・ブルマ",
      "ギャル",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_205040",
    "title": "僕にハーレムセフレができた理由",
    "authorName": "あいるあいる",
    "commentText": "作品コメント 【試し読み】ができます。 【体験版ダウンロード】をご利用下さいませ。 -------------------------------------------- 【あらすじ】 女子免疫のない童貞君が ある日、自宅（団地）近くのコンビニに行ったら たまたま同じクラスのギャル3人がいた。 彼女らは強引に童貞君の自宅へ押しかけてきて ちらかる部屋にあったエロ本で盛り上がり… AVで盛り上がり… やがて会話のながれは‘フェ〇チオのやり方’にたどりつく。 『こういう舐め方が、男子は気持ちいいらしいよ』と 指を、おチ〇チンに見立てて舐めてみせるギャル。 その状況を見た童貞君は ギンギンに勃起してしまい それを彼女らから隠そうとするが… -------------------------------------------- 本編180ページ （1200×1600ピクセル） ＋ プラス おまけ（たくさん） 内容は【FANBOX】または【FANTIA】というサイトにのせてるものや 他作品の【試し読み】など…とにかくたくさん。 -------------------------------------------- ツイッターにもピクシブにもサンプルをのせます。 ■twitter : ail00918485 ■ピクシブID : 16314181 本シリーズのメディアミックス作品は↓↓↓からチェック！ ★実写作品 【動画】『僕にハーレムセフレができた理由 童貞君が巨乳ギャルとまさかのハーレム-実写版-』 はこちら！ 【動画】『僕にハーレムセフレができた理由2 弄んでくれるセフレギャルから【オナ禁】指令-実写版-』 はこちら！ 【動画】『僕にハーレムセフレができた理由3 スライム爆乳で安産型お尻の先生からヨガを教わる-実写版-』 はこちら！ ★アニメ作品 【アニメ】『OVA僕にハーレムセフレが出来た理由 ＃1』はこちら！ 【アニメ】『OVA僕にハーレムセフレが出来た理由 ＃2』はこちら！",
    "officialTags": [
      "原作映像化作品",
      "3P・4P",
      "中出し",
      "痴女",
      "学園もの",
      "童貞",
      "ハーレム",
      "おっぱい",
      "制服",
      "ギャル",
      "巨乳"
    ]
  },
  {
    "workId": "d_184048",
    "title": "種付おじさんのJ〇洗脳アプリ",
    "authorName": "木鈴亭",
    "commentText": "作品コメント 「千代は専用の肉便器になって〜 おちんちん奴●として生きていきますぅ」 自分に自信がないJ〇「志島 千代」 エッチな指示応えるうちに無垢な心と反対に肉体はどんどん調教されていき…。 洗脳アプリの力で最高のメス肉奴●になった千代ちゃんを、 思う存分犯しまくるある意味ラブラブな作品です。 【こんな貴方にオススメ】 ・身も心も依存されたい ・献身的なJ〇好き ・淫語でおねだりされるのが好き 全42ページ",
    "officialTags": [
      "きせかえ",
      "逆転無し",
      "おもらし",
      "処女",
      "中出し",
      "言葉責め",
      "おっぱい",
      "制服",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_168814",
    "title": "AMNERO",
    "authorName": "ひょこ道",
    "commentText": "作品コメント ※こちらの漫画は「AMNERO総集編」に加筆修正されたものが収録されています。 【ストーリー】 生意気で素直になれない女の子アムネロ。 家出中のアムネロは、その能力を買われ 仕事仲間の男が住む一室を間借りさせてもらう事になる。 一見仕事もプライベートも順調に見えていたが 彼女には人に言えない秘密があった... そう、彼女のおっぱいからはおいしい母乳が出るのである・・・ ●本作はオリジナル現代ファンタジー「強化人類アムネロ」の 主人公アムネロが主役の18禁短編漫画です。 祖父に身体を弄られ、常に乳から母乳が出る体質になってしまった苦悩と葛藤＆エロを描くお話。 初めて覚える快楽に夢中になってしまう彼女をどうぞご覧下さい。 ※モザイク修正はサンプル専用のもので、実際は黒線での修正になっております。 ※前作「ミュカちゃんは断われない。」と同じ世界の話です。",
    "officialTags": [
      "処女",
      "ラブラブ・あまあま",
      "同棲",
      "中出し",
      "和姦",
      "おっぱい",
      "ファンタジー",
      "パイパン",
      "母乳",
      "ツンデレ"
    ]
  },
  {
    "workId": "d_107150",
    "title": "Bitch Beach Witch",
    "authorName": "SHAY-CONE",
    "commentText": "作品コメント 爆乳魔女マ○サがスケベ水着で公開ビーチセックス・見られる快感に耐えきれずアヘ顔でヨガり狂う！",
    "officialTags": [
      "3P・4P",
      "中出し",
      "ビッチ",
      "アナル",
      "お尻・ヒップ",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_725920",
    "title": "巨乳母娘を堕とす！〜快楽調教でビッチに変わる母娘〜",
    "authorName": "三毛蔵亭",
    "commentText": "作品コメント 巨乳の親子が隣に越してきたDQN一家によって快楽堕ちさせられビッチ化していく漫画です。 ●あらすじ 平凡な巨乳の家族。 ある日、隣に越してきた市原というDQNの親子が家族を襲う。 市原に母親は薬を盛られ、無理矢理襲われるも、徐々に快楽に喘いでいく。 やがて篭絡され、容姿も男の好みに変えられていく。 ヤクギメセックスにハマった母は、身も心も男の真珠入りの男根の虜となる。 酒やタバコも嗜むようになり、娘の前でも見知らぬ男達と乱交するようになった母。 妹の穂香は家を飛び出し、叔母夫婦の家に逃げ込む。 姉は母親のために反社と思われる市原一家の犯罪の証拠を掴もうとするも、捕まってしまう。 母親同様に薬で強●的に快楽堕ちさせられ、身も心も男達に奉仕する雌犬へと変えられていく。 やがて、姉も母親同様の黒ギャルビッチになってしまい、学校の男子とも乱交するように… ●おすすめ ・巨乳母娘がDQNに快楽堕ちさせられる ・ビッチ化していくのが好きな人 ・巨乳好きにもおすすめ ・パイズリ、乱交、アナル舐め描写など多数 ・穏やかな優しい母親が酒やタバコを吸うギャルになっていく。 ・真面目で堅物な姉がチンポを求めるメスへと変えられ、多数の男子とセックスを楽しむ黒ギャルになる。 ・91ページとエッチシーンのボリューム多め",
    "officialTags": [
      "監禁",
      "ビッチ",
      "ピアス・装飾品",
      "人妻・主婦",
      "おっぱい",
      "淫乱",
      "快楽堕ち",
      "黒ギャル",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_725594",
    "title": "いいなりの人妻さん",
    "authorName": "挫折神経痛朋友会（depoo)",
    "commentText": "作品コメント 以前、販売していた「人妻さんとOLちゃん〜温泉旅行編・人妻さんの場合 1〜」と 「人妻ちゃんとOLちゃん〜温泉旅行編 3〜」の合本となっています。以前購入した方はお気をつけてください。 とはいえ「人妻さんの場合 1」パートに関しては旧環境で作っていたものを完全リメークし、もはや別作品となっておりますので購入済みの方も楽しめる仕様になっております。 男の欲のいいなりになり背徳感に打ちひしがれる人妻さんを楽しんで頂ければと思います。 〈プレイ内容〉 車内拘束愛撫 車内拘束イラマチオ 強●オナニー 後背位 緊縛立バック 緊縛野外露出 緊縛野外イラマ 緊縛野外後背位 〈内容物〉 1本編 107枚 2本編使用イラスト233枚 3おまけ 30枚 合計370枚",
    "officialTags": [
      "縛り・緊縛",
      "寝取られ・NTR",
      "イラマチオ",
      "ごっくん",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "拘束",
      "屋外",
      "後背位／バック"
    ]
  },
  {
    "workId": "d_725250",
    "title": "結〇明〇奈【イけばイくほど、成長する触手パンツ＆プラグとの一週間】",
    "authorName": "ティモ",
    "commentText": "作品コメント 結〇明〇奈の 成長型触手パンツシリーズ 成長型触手プラグシリーズ の同時収録作品です。 ★あらすじ（触手プラグシリーズ）★ 肉便器として凌●の日々を送る明〇奈 今回は、触手付きのアナルプラグを入れた状態でビーチで過ごすよう男たちに命じられる。 終了条件は男に5回ナンパされること。そんな屈辱的なことをを1週間させられることになる。 徹底的に開発されたアナルは、触手の責めにも感じてしまう。 挿入された触手に容赦なくアナルをいじられ、所かまわず悶えながら過ごす1週間。 人に見られていてに関係なし、容赦なく触手は責めてくる。 触手は宿主に合わせて、日に日に成長していき、快感は徐々に強まっていく。 そして、1週間後、宿主をイかせるために最適な形に成長した触手を男たちに品評される。 時には、水着ともいえない恰好をさせられて……？ 当然、空いているマンコも遠慮なく男たちに使われてしまう ★あらすじ（成長型触手パンツシリーズ）★ 肉便器として凌●の日々を送る明〇奈。 今回は、触手付きパンツを履いた状態で1週間過ごすよう男たちに命じられる。 挿入された触手にアソコをいじられ、所かまわず悶えながら過ごす1週間。 人前でも、どこでも関係なし、容赦なく触手は責めてくる。 触手は宿主に合わせて、日に日に成長していき、快感は徐々に強まっていく。 そして、1週間後、宿主をイかせるために最適な形に成長した触手を男たちに品評される。 ★見どころ★ 触手にアナルやマ〇コを責められ悶える女の子の姿！ 人前でも構わず触手に悶えてイカされる！ リモコンバイブ責めなどの羞恥シチュが好きなあなたに！ 最後には成長しきった触手を大公開！ 理想のチンポの形や弱点が丸わかりに！ セリフ、効果音付きでお届けします。 ★その他情報★ 【収録キャラ】 ・結〇明〇奈 【情報】 ・枚数:各35枚前後 ※本作品は、同じシチュを別のキャラで作るためにセリフが共通している箇所があります。 ※本作品は生成AIを用いて作成されています ※生成AI作品のため、細部に破綻や不自然な点みられることがあります。 ※本作品はフィクションであり、実在の人物やキャラとは無関係です。 ※作品内に登場する全てのキャラクターは20歳以上です。 ※上記事項をご了承のうえご購入ください。",
    "officialTags": [
      "辱め",
      "野外・露出",
      "アナル",
      "羞恥",
      "触手"
    ]
  },
  {
    "workId": "d_722555",
    "title": "ティファニーパーク〜ここのスタッフ全員犯し放題って本当ですか？〜1話",
    "authorName": "エビ反り",
    "commentText": "作品コメント 〜作者コメント〜 「主人公はスタッフになんでもしていい」 から発展した大規模ストーリーの1話です！ 最後まで見てくれたらわかるかもしれませんが とにかくユキちゃんが可愛いユキちゃんが可愛い ユキちゃんが可愛い 以上です、いつもご購入ありがとうございます！ たくさんレビューいただけたら2話も作成できるので 甘口レビューお待ちしております……！ 〜あらすじ〜 主人公「田中」が訪れたティファニーパークは 入場料500万円の超豪華施設。 「とある理由」で100万円で入場出来たはいいけど 孤独と借金の事で頭がいっぱい… そんな時「専属メイドだー！」と華麗に現れた 黒髪巨乳の「ななちゃん」 若干アホっぽさが見えるがついていくと… 何故か現れるアパレルショップ…？ 店内には金髪ギャル店員の「ユキちゃん」 きつそうな印象だけど意外に優しく 店の奥に案内される。 そこで教えられる衝撃の一言 「パークのスタッフは全員、貴方にセクハラされるのが仕事です」 ってことは…… ■プレイ内容 言いなり＋いちゃいちゃ フェラ・イラマチオ・パイズリ・セクハラ・正常位・騎乗位・バック・無責任中出し お掃除フェラ・コスプレエッチ（メイド服・猫耳ビキニ・ゴスロリ・スク水） 本編56ページ モノクロ56ページ 合計112ページ ファイル形式:JPEG 本作は 独自のAIモデルを使用・生成した画像に修正・加筆をしたものです。 AI生成画像のため、画のタッチや細部に若干の不自然さがある場合があります 作品内の登場人物は20歳以上の成人です 犯罪、違法行為の促進や助長をする意図はありません",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "お尻・ヒップ",
      "おっぱい",
      "コスプレ",
      "メイド",
      "ギャル",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_722081",
    "title": "この気楽な関係を永遠に",
    "authorName": "恋紙屋",
    "commentText": "作品コメント あらすじ 同僚の大川さんのことが気になっている佐伯だったが、ある日大川さんに同棲していることをしってしまい落ち込む。そんな彼を後輩のしおんが慰めてくれる。そしていつものように2人は家でセックスをする。それはセフレとしてのもので恋愛感情は一切なかったはずなのだが…。 フルカラー44P",
    "officialTags": [
      "ラブラブ・あまあま",
      "中出し",
      "おっぱい",
      "オナニー",
      "後輩",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_720746",
    "title": "一週間後に学園の王子様な巨乳幼馴染とイチャらぶセックスする話",
    "authorName": "令和狸合戦そいやっさ",
    "commentText": "作品コメント 【キャラ紹介】 ・烏丸大地: 成績も運動も平凡、見た目も普通のクラスでも目立たない存在。 幼馴染の空とは幼少期からの腐れ縁で、 彼女のことを「男友達」扱いしていたが、 クラスの友達との罰ゲームで彼女に告白することに…。 ・天王寺空: 成績優秀、運動神経抜群で眉目秀麗の ショートカットが似合うボーイッシュなイケメン女子校生。 学校中の女子からモテモテでラブレターをもらうことも頻繁。 大地とは幼馴染で、気を使いすぎることも無い昔からの 一番の親友だと思っていたが、彼からまさかの告白を受け、 一週間お試しで付き合うことを提案する。 【あらすじ】 冴えない男子学生、大地の幼馴染である空は 学校で女子からモテモテのイケメン女子だった 幼馴染の空のことを女として意識し始めていた大地… 空に告白するも… 大地の告白の真意を理解していない空… しかし二人はお試しで一週間付き合うことに！？ デート当日も結局空のイケメンっぷりに終始押され気味の大地 女子と付き合ったことが無いのを空に笑われたので… 彼は負けじと空に「男女の付き合い方」を教えることに！？ 空をラブホにお持ち帰り！？ 服を脱がせて上裸にさせると… 学園の王子様を名のるにはおこがましいデカパイが！？ 大地はフラストレーションを爆発させ空の巨乳を鷲掴み！！ 完全にメスの反応の空… 普段の男勝りな態度はどこへやら チンコとマンコで繋がった二人は… 理性崩壊…濃厚生ハメ交尾 忘れられない中出しデート… それ以降、空も大地を意識するようになり… その後、二人はどうなるのか！？ 続きは本編にてお楽しみください --------------------------------------------------------------- ■収録内容 プレイ内容:全裸、オナニー、手コキ、乳首責め、パイズリ、ぶっかけ、フェラ、イラマチオ、正常位、騎乗位、バック、I字バランス、座位、キスハメ、駅弁、だいしゅきホールド、種付けプレス、中出し等 ■仕様 本編:コミック形式170P（モノクロ版含む） 画像サイズ:2894×4093px（A4/350dpi） ファイル形式:jpg ※本作は商用利用可能な独自モデルにより生成されたAI生成画像を加筆、修正した作品です。 ※本作の登場人物は画像生成AIにより生成された実在しない人物であり、登場人物は全て成年年齢に達しています。 ※本作で描かれるシュチュエーションは全てフィクションとなります。 ※絵としての魅力や描写を優先して作成しているため、AI生成画像特有の体の崩れ等は極力修正しております。",
    "officialTags": [
      "王子様・王子系",
      "ラブラブ・あまあま",
      "中出し",
      "学園もの",
      "おっぱい",
      "制服",
      "恋愛",
      "フェラ",
      "メス堕ち",
      "巨乳"
    ]
  },
  {
    "workId": "d_719737",
    "title": "痴処女風紀委員のみんなに言えない淫靡なお願い9〜腹ボテハーレム4Pと卒業式の秘密SEX〜",
    "authorName": "らぼまじ！",
    "commentText": "作品コメント 風紀委員のみんなに言えない淫靡なお願いシリーズ最終話！ 前話の後、3人とも懐妊が判明し、両家族とも挨拶を済ませ、 巧と、姉・浅井沙希は風紀を乱しながらも大学にも無事合格、 ご褒美に安定期になった妊婦親娘ハーレムSEXを堪能することに。 そして卒業式を迎え、久々に二人きりで学校のいたる所で 思い出に浸りながら校内SEXに浸るのだった…。 体験版は冒頭15ページあります。 本文…63P 作者…武田あらのぶ X:@aranobu",
    "officialTags": [
      "風紀委員",
      "ラブラブ・あまあま",
      "姉妹",
      "3P・4P",
      "ビッチ",
      "アナル",
      "妊婦",
      "人妻・主婦",
      "フェラ",
      "パイズリ"
    ]
  },
  {
    "workId": "d_719471",
    "title": "性欲つよつよ陸上部に搾り取られる話",
    "authorName": "赤柴本舗",
    "commentText": "作品コメント 放課後、誰もいないグラウンドを一人走る陸上部エース「水野透」。 短く切られた髪、健康的な日焼け肌。 その印象とは正反対で、普段は無口で表情に乏しい。 しかし校庭を走る姿はどこか情熱的だった。 主人公は偶然その姿を目にして一目惚れ。 面識のないまま、密かに彼女を見守る日々を送っていた。 ある日、視線に気づいた透と目が合い、主人公は体育倉庫に引きずり込まれる。 気が付けば透が上に跨っていて、一方的に童貞を奪われていた。 「君が……悪いん、だよ」 以前から主人公の視線に気づいていた透。 舐めるように自分を見つめる視線に、日に日に身体は熱を帯び、蓄積した欲望はついに暴発した。 あまりの出来事に夢かと疑うが、透はお尻を突き出し、物静かに続きを要求してくる。 普段の印象からは想像がつかない程、本能をむき出し乱れる透。 憧れだった彼女とのセックスに、主人公は夢中で腰を振り、何度も透の中で果てる。 しかし、いくら射精しても透の欲求は収まらず、ペニスが萎える度に強●的に勃起させられ…… ==================== 【プレイ内容】 ・騎乗位 ・正常位 ・後背位 ・フェラ ・潮吹き ・潮吹き（男） ・オナニー（女） ・中出し ==================== 作者:「胃草」 （本文36P＋おまけキャラデザ2P）",
    "officialTags": [
      "褐色・日焼け",
      "中出し",
      "おっぱい",
      "パイパン",
      "汁/液大量",
      "学生",
      "スポユニ",
      "フェラ",
      "ボーイッシュ",
      "巨乳"
    ]
  },
  {
    "workId": "d_718100",
    "title": "くのいちちゃんが堕ちるまで",
    "authorName": "bear red",
    "commentText": "作品コメント くのいちちゃんが堕ちるまで【1/24 発売予定】 ※ 前後編の前編になります。 混乱渦巻く世界で、忍びとして生きる「水銀」 ある日、とある街の一角が獣人達の根城にされているという噂の調査に駆り出された水銀は 天井裏から忍び込み、部屋の主を気絶させてから室内を物色する作戦にでたが その瞬間、あらわになった男のいちもつに気を取られ着地に失敗、足を挫いてしまう。 敵に気づかれた上、任務も途中…。 「目の前の男を手玉に取れれば、この窮地を切り抜けられる。」 そう考えた水銀は意を決して、くのいちの秘技’房中術’を試みる。 実戦は初めてだが、里の修行もこなしてきた自信から すぐに終わると高を括っていた水銀だったが、 男に触れられると想像以上に身体が昂り…。 夜がふけ、男から 2年前に失踪した水銀の姉「金華」が組織にいる、と話を聞いた水銀は 組織の内部に入るために「家畜調教」の条件を聞き、 男の家畜として振る舞う事を了承する。 だが、調教に使う薬の作用は水銀の想像を遥かに超えて…。 くのいちちゃんが堕ちるまで【1/24 発売予定】 ※ 前後編の前編になります。 36P 手マン・手コキ・フェラ・正常位・バック・連続絶頂・潮吹き・キメセク・中出し・快楽落ちなど 合計36P 〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓 くのいちちゃんが堕ちるまで【1/24 発売予定】 【収録内容】 ※ 前後編の前編になります。 総ページ数 本編: 36ページ サークル: bear red 〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓",
    "officialTags": [
      "くノ一",
      "ドラッグ",
      "辱め",
      "中出し",
      "ビッチ",
      "おっぱい",
      "快楽堕ち",
      "拘束",
      "脚",
      "巨乳"
    ]
  },
  {
    "workId": "d_717926",
    "title": "今までの彼氏でイけなかった、今までの彼女をイかせすぎた、幼馴染同士の真剣SEX勝負？？",
    "authorName": "骨粉",
    "commentText": "作品コメント 幼馴染の未亜と陸 お互い恋人が出来ても上手くいかない 未亜はSEXでどうしてもイけない 陸は相手をイかせ過ぎてフラれる 酒に酔ってるせいか慰め合いになるはずもない2人はお互いを煽り合う 「イかせまくってやる」「やれるもんならヤッてみろ」 勢いでホテルへと駆け込み とうとう幼馴染同士でSEXをすることに… 修正は黒線です 総ページ 53P 本文50P 表紙、裏表紙、後書き ※C107新刊",
    "officialTags": [
      "中出し",
      "ツインテール",
      "幼なじみ",
      "乳首責め",
      "クリ責め",
      "巨乳"
    ]
  },
  {
    "workId": "d_716571",
    "title": "サンタさんにお願いしたら、あざと系お姉さんが届いた・・！！",
    "authorName": "妄想体験コミック@MTコミック",
    "commentText": "作品コメント サンタな彼女とノンストップ、密着63P！体験版20Pはアフィリエイト大歓迎！ PCの方は「デモ・体験版」から、 スマホの場合はブラウザを「PC版サイト表示」にすることで 体験版をダウンロードできます。 ◆ストーリー◆ ぼっちクリスマスを嘆く童貞大学生「拓真」。そんな拓真はサンタ帽を被った猫に遭遇する。 ふざけ半分で猫に美人のお姉さんをプレゼントしてほしいと叫んだ拓真。 翌日目が覚めると、一人ぼっちのクリスマスのはずが隣人の「沙耶」がなぜか拓真の部屋に！？ なんと沙耶も猫のサンタさんの声を聞いていたのだった！ 元カレに裏切られて傷心中の沙耶は、拓真に慰めてほしいとかわいくオネダリをする。 猫のサンタさんにお願いを叶えてもらった二人は……（はーと） 「そんなに気になるなら…揉む？ おっぱい」 ◆主なプレイ内容◆ サンタコスプレイ、生中出し、甘々プレイ ◆収録内容◆ ・本編63P ・あとがき等5P ◆注意事項◆ 本作はAI生成物を加筆、修正した作品となります。 本作品はフィクションです。実在の団体・人物とは一切関係ありません。 登場するすべての人物は18歳以上を描写しています。 商品は予告なく販売の中止、価格の変更をすることがあります。予めご了承ください。 出版:MTcomic（@mt_comic） 制作:桃瀬",
    "officialTags": [
      "ラブラブ・あまあま",
      "中出し",
      "ビッチ",
      "年上",
      "天然",
      "おっぱい",
      "コスプレ",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_715518",
    "title": "人妻と温泉でいちゃラブSEXが止められない！総集編",
    "authorName": "えりあ7",
    "commentText": "作品コメント 『人妻と温泉と。』 『人妻と温泉でいちゃラブSEXが止められない！』 『人妻と温泉でいちゃラブSEXが止められない！！』 の3作品153Pをまとめた総集編です。 早期購入特典 ・割引価格で提供 ・★4以上レビューで おまけ漫画（Hシーン2P）をプレゼント ※発売後2週間の限定企画です。 ■あらすじ 同期の佐々木が結婚した。 俺の好きな人と。 失恋のショックから立ち直る事が出来ずにいた小太郎は傷心旅行として 一人、小さな温泉旅館を訪れていた。 そこで偶然、新婚旅行で来ていた同期の佐々木と出会う。 当然、横には佐々木の妻であり小太郎の想い人でもある愛里もいて、3人で一緒に食事をすることに。 過去の傷を癒すための旅行のはずが、より傷が広がってしまう。 佐々木は酒に酔いつぶれ愛里と小太郎の2人きりになると お酒のせいもあり広がった傷口から本音が零れ落ちてしまう。 昔から好きだったこと、自分に自信がなくて告白できなかったこと。 想いを伝えると気まずい沈黙の時間が流れ、返答を聞くのが怖くなり温泉に逃げ出してしまう。 深夜の温泉でたった一人湯舟に浸かり発言を後悔していると 目の前にタオル一枚の愛里が現れる。 戸惑う小太郎の手を握り愛里は口を開く 『私も好きだよ。小太郎くんのこと』 お互いの本当の気持ちを知った二人は 誰もいない深夜の温泉で向き合い見つめ合う、一糸纏わぬ裸の心で... ※胸糞展開・BADエンドはありません サークル■えりあ7 作者■葵奈太 【特典の受け取り方法】 あとがきに記載のメールアドレスかX・PIXIVのDMに レビュー投稿時のスクショまたは名前（ハンドルネーム）を記載して お知らせください。",
    "officialTags": [
      "浮気",
      "中出し",
      "野外・露出",
      "年上",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_715284",
    "title": "なんでアタシはこんなヤツに勝てないんだ…！2",
    "authorName": "青豆腐",
    "commentText": "作品コメント セクハラ教師ハゲ山にレ●プされた格闘JKトアコは、幼馴染のタケルと付き合うことになったが 裏ではハゲ山の性処理をさせられていた。 さらにハゲ山の盗撮仲間の中年のおっさん達も加わり全員で輪●されてしまう。 放課後になっても会えないトアコを探していたタケルは旧校舎で 輪●されているトアコを見てしまう。 タケルの目の前で容赦なく中出しされたトアコは…妊娠してしまう 前作オリジナル格闘JK敗北寝取られモノの続編 ●内容 ・格闘娘 ・JK ・寝取られ ・強● ・無理矢理 ・輪● ・アナル ・アヘ顔 ・陥没乳首 ・ボテ腹 ・出産 ・鬱勃起 など ※性器修正は黒線になっています。 本編31p あらすじ1枚 表紙2枚 タイトルなし表紙2枚 全36ページ jpg画像 サークル:青豆腐 著者:ねろましん",
    "officialTags": [
      "3P・4P",
      "妊娠・孕ませ",
      "妊婦",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "制服",
      "アヘ顔",
      "陰毛・腋毛",
      "出産",
      "巨乳"
    ]
  },
  {
    "workId": "d_715110",
    "title": "根暗で地味でもいいですか？3",
    "authorName": "しらすラテ",
    "commentText": "作品コメント 根暗で地味な女子、倉木美雨と一匹狼のヤンキー、霧島。恋人同士になった二人は同棲生活を送り、毎日のように愛し合っていた。しかし内気なせいで上手に甘えられていないことを霧島から指摘された美雨は、ペットになりきって甘えんぼSEXの練習をすることに… ●本文モノクロ42p / 総45p",
    "officialTags": [
      "ネコミミ・獣系",
      "ラブラブ・あまあま",
      "中出し",
      "おっぱい",
      "学生",
      "陰キャ・地味",
      "フェラ",
      "純愛",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_713408",
    "title": "教師と義母と恋人の貌2義祖母・溝口碧編",
    "authorName": "MEANMACHINE",
    "commentText": "作品コメント 沢渡真理（さわたりまこと）が通う学校の校長である溝口碧（みぞぐちみどり） 彼女は担任教師で義母で恋人関係でもある溝口環（みぞぐちたまき）の母親でもあり真理の義祖母でもあった。 プライベートでは義孫の真理を溺愛する碧、深夜泥●した勢いで真理のベットに忍び込み、彼と関係を持ってしまう。 真理は義母と義祖母と二人と関係を持ち、碧と環それぞれが彼を奪おうと対立してしまう。 果たして三人の関係の行方は？ ※本作のみでも十分楽しめますが、前作「教師と義母と恋人の貌」から読んでいただけるとより一層楽しめるかと思います 「教師と義母と恋人の貌」 作 三船誠二郎 漫画 60ページ",
    "officialTags": [
      "ママ",
      "義母",
      "ラブラブ・あまあま",
      "オホ声",
      "ハーレム",
      "女教師",
      "熟女",
      "陰毛・腋毛",
      "ムチムチ",
      "巨乳"
    ]
  },
  {
    "workId": "d_712935",
    "title": "路地裏の魔性",
    "authorName": "まろん☆まろん",
    "commentText": "作品コメント =================== 同日に配信しているコミック新作はこちらです！ 【人妻クラスメイト】 =================== ----------------------------------- 年下小悪魔系むちむち美少女から 誘惑されてメチャクチャ甘く激しく犯●れちゃう話！ ----------------------------------- 男を魅了してしまう魅力をもつ魔性の少女「まりな」 そんな彼女とお出かけすることになった主人公。 しかし待ち合わせからどこか様子がおかしい…？ 全ての行動はあなたへの誘惑… さまざまな場所であなたの欲情を煽り 人気のない場所へと誘導されていく… 気づけばあなたは魔性の少女に犯●れ 気が狂うほど延々とむさぼられ続けることに… ■服の試着室で乳首責め ■映画館でフェラ ■路地裏パイズリ ■無限騎乗位 ■キスハメ・乳首舐めハメ ■話せなくなるまで逆レ ■41ページ フルカラーコミック ※当サークルのゲーム「魔性の彼女」と同じ人物が登場しますが 初めての方でも問題なくお読みいただけるように作られています。 ---------------------------- プレゼントキャンペーン中 詳しくは「まろん☆まろんのホームページ」で検索！",
    "officialTags": [
      "中出し",
      "おっぱい",
      "連続絶頂",
      "萌え",
      "小悪魔",
      "乳首責め",
      "パイズリ",
      "巨乳",
      "男性受け",
      "女性優位"
    ]
  },
  {
    "workId": "d_712869",
    "title": "学生時代僕をいじめていたヤンキー♂くんが部下として入ってきた件",
    "authorName": "おでんオーガン",
    "commentText": "作品コメント 元いじめられっ子の「オタクくん」は、小さな会社で課長として働いている。そんな彼の部下として入ってきたのは、学生時代に自分を執拗にいじめていたヤンキーの「けいちゃん」だった。かつては逆らえなかった相手を、今度は上司として管理し、女装をさせ振り回すオタクくん。復讐心に似た感情と、説明のつかない執着が絡み合ううちに、二人の関係は少しずつ変わっていく…。 ※この作品は支援サイトで連載していた作品に加筆・修正をしたものです。",
    "officialTags": [
      "女装・男の娘",
      "アナル",
      "メス堕ち"
    ]
  },
  {
    "workId": "d_712353",
    "title": "年下お姉さんに甘やかされて死ねなくなった話",
    "authorName": "ドデカビタミン",
    "commentText": "作品コメント ※ハッピーエンド純愛です 27歳ブラック企業勤務友なし彼女なし童貞 夢も希望もない現状を嘆き自殺を図ろうとしたとき、一件の通知が届く 登録したものの反応は無くその後放置していたマッチングアプリからのメッセージ通知だった。 『今から会えませんか？』 サクラ、美人局あらゆる可能性を考慮しつつ 「どうせ死ぬから」という後ろ向きな理由で待ち合わせ場所に向かう そこに現れたのは 長身巨乳女子大生 戸惑いの間もなくホテルに誘われ 「身体洗ってあげる」 「じゃあ舐めるね…」 「こうやって舌で弄られるのと爪でカリカリされるのどっちが好きー？」 「ね…私もそろそろ我慢できないかも」 「えっち したい？」 年下お姉さんに身も心も溶かされる 甘々蕩ける筆おろしえっちでもうちょっと生きたくなる話 本文34ページ",
    "officialTags": [
      "癒し",
      "ラブラブ・あまあま",
      "中出し",
      "おっぱい",
      "長身",
      "フェラ",
      "純愛",
      "パイズリ",
      "巨乳",
      "女性優位"
    ]
  },
  {
    "workId": "d_712332",
    "title": "父親の再婚相手（38）の無自覚ドスケベボディで息子のチンイラが限界な件",
    "authorName": "ベビーリーフ工房",
    "commentText": "作品コメント 【体験版】 PCで冒頭29Pをダウンロードいただけます。 スマホの場合はPC版サイトからダウンロードください。 【あらすじ】 幼い頃に母親を亡くした主人公。 父親が再婚し、新しい母親 沙織（さおり）との共同生活が始まる。 徐々に沙織と家族の絆を深めるものの、主人公には悩みがあった… そう、沙織の身体がエロすぎるのだ。 家に馴染むつれてどんどん無防備になる沙織。パンチラ、胸チラは日常茶飯事。 思春期の主人公は常にムラムラ状態となり、毎晩沙織をオカズに抜いていた。 毎日抜いてもなお、主人公のチンイラは止まらず、生活に支障をきたす事態に。 不眠に悩む主人公に沙織は「悩みがあるなら何でも相談して」と申し出る。 「何でも…ってことは抜いてくれるよね！？」と性欲で暴走する主人公。 沙織は主人公の意外な言葉に戸惑いつつも、つい流されてしまい… 【プレイ内容一部紹介】 ・勃起に悩む息子に戸惑いながら手コキ ・ムチムチ下着姿でフェラチオご奉仕 ・恥じらいデカ尻Tバックで尻コキ ・禁断の親子セックス ・母性とおっぱいで包み込むKカップパイズリ ・爆乳牛柄マイクロビキニでエロコス撮影会 ・キスハメ対面座位 ・発情メス牛に種付けプレス and more... ・本作品は画像生成AIを使用して作成しています。 ・ページによってはAI特有の衣装の差異等がございます。 ・サンプルはモザイク処理ですが、本編は黒海苔処理となっております。 【SNS】 pixivアカウント:ベビーリーフ工房 Xアカウント:@babyleaf_comic",
    "officialTags": [
      "ママ",
      "中出し",
      "年上",
      "人妻・主婦",
      "おっぱい",
      "熟女",
      "下着",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_711424",
    "title": "陰キャ女、ギャルデビュー★ …の結果セフレで無様にイグッ",
    "authorName": "東京エレキスタジオ",
    "commentText": "作品コメント ──────────── ◆ あらすじ ◆ ──────────── アラサー陰キャ女、一色沙織（いっしき さおり）は、彼氏いない歴=年齢の喪女。 工口漫画のように下品に育った体と、処理できない性欲を抱えて悶々とする日々。 そんな一色は、同じく非モテ男の田中と互いの性器を使ってオナニーのようなセックスをしあうという、退廃的な生活に身を置いていた。 しかし「白馬の王子様」にずっと憧れていた一色は、イケメン彼氏を諦めきれず、一発逆転を夢みてマッチングアプリに登録。男にモテるために垢抜けするものの、年甲斐もなく、自信満々で痛々しいギャル化を遂げてしまう。 出会えたのは、一見カワイイ年下男子「ヒロくん」。 だがその正体はアラサー非モテ女狩りが大好きな生粋のヤリチンだった。 そんなことはいざ知らず、一色はヒロくんと付き合いたい一心で、必死に求愛セックス。 ヒロくんは初めから付き合う気などなく、都合よく体だけを搾取されていくのだった――。 ※本作品は「陰キャでもエロ同人みたいなセックスがしたい！」「陰キャ喪女と下品交尾する本」と同ヒロインが主人公ですが、未読でもお楽しみいただけます。 ────────────────────── ※ 本作品は以下の性癖が含まれます。 ※ ※ 苦手な方はお控えください。 ※ ────────────────────── ・疑似放屁 ・マン屁 ・潮吹き ・NTR要素 ・陰毛/ケツ毛/腋毛 ・陰キャ同士下品セックス ・イケメン年下責め ・うわキツ（アラサー陰キャギャル化） ・ケツアングル多め（てか、そればっか）",
    "officialTags": [
      "無様",
      "アナル",
      "お尻・ヒップ",
      "オホ声",
      "寝取り・寝取られ・NTR",
      "潮吹き",
      "下品",
      "陰キャ・地味",
      "ギャル",
      "陰毛・腋毛"
    ]
  },
  {
    "workId": "d_710135",
    "title": "好きな人と一緒",
    "authorName": "sk",
    "commentText": "作品コメント 【純愛】仲良しほのぼの大学生カップルイチャラブ真剣えっち漫画です！ えっちなページは計100Pくらいです。 長いですがお気楽なお話です。ラブコメの延長くらいでお楽しみいただけると嬉しいです。 販売上『男性向け』に設定していますが、男性向け、女性向けは意識せず制作しました。 男性視点、女性視点両方あり、二人ともに焦点を当てているため 男性の顔は行為中も滅茶苦茶入ります。苦手な方はご注意ください。 ■あらすじ 大学生の祥人（しょうと）と清花（さやか）はとても仲の良いカップル。 ラブラブで幸せなのに、彼氏には一つ悩みが。 彼女が可愛すぎて会うたび襲ってしまい、いつもヤってばかりでこのままでは嫌われてしまうのでは…。大事にしたいと思っているのに…。 ある日また彼女を襲ってしまったが、彼女が痛がるのを見て中断。凹んで自己嫌悪する彼氏。 一方彼女は彼女で、彼氏に言えない思いを抱えていて…。 最初から最後までラブラブです！ ■構成 モノクロ漫画 本編171P 後日談等おまけ14P＋表紙 ■修正 黒海苔のみ ■キーワード 男性向け、女性向け、女子大生、カップル、純愛、いちゃラブ、フェラ、クンニ、オナニー、避妊",
    "officialTags": [
      "TL（ティーンズラブ）",
      "クンニ",
      "ラブラブ・あまあま",
      "オールハッピー",
      "オナニー",
      "学生",
      "恋人同士",
      "ラブコメ",
      "フェラ",
      "純愛"
    ]
  },
  {
    "workId": "d_710107",
    "title": "ぱにぱに 人妻総集編",
    "authorName": "ぱにぱに",
    "commentText": "作品コメント こんにちは、ぱにぱにですっ☆ 今回はオリジナル作品の人妻シリーズの総集編です！ モノクロやカラーの人妻寝取り漫画9本に加え、 ・スーパーの人妻 催●クリスマス :22ページ ・家政婦の人妻 ジムでSEX＆バニーコスプレ :28ページ ・部下の人妻ギャル 休日出勤オフィスえっち :10ページ の3本立て描きおろしおまけ漫画（計60P）も収録しています！ ムチムチで巨乳で欲求不満な人妻たちのエッチな姿を ぜひ、お楽しみください！ AI生成だけでは表現できない表情など、 所々手書き修正を入れてこだわって制作してきました！ 良かった点、悪かった点など、 気軽にコメントもらえると嬉しいです！ ------------------------ 《収録作品》 モノクロ 1隣の人妻がエロすぎて寝取りました 〜新妻 編〜:82ページ 2家政婦の人妻がエロすぎて寝取りました:84ページ 3家政婦の人妻がエロすぎて寝取りました 〜親子編〜:81ページ 4同僚の巨乳妻が欲求不満すぎて寝取りました:60ページ 5部下の人妻ギャル＜マイ＞の誘惑！寝取りSEXでイキまくり:64ページ カラー 6陥没乳首の人妻を寝取る 壊れた関係〜結ばれた愛:62ページ 7スーパーの人妻がエロすぎて催●アプリで寝取りました:65ページ 8取引先の人妻OLを催●アプリで寝取りました:75ページ 9妻を寝取って下さいと頼まれた話:82ページ 10おまけ漫画（カラー22pモノクロ38p）:60ページ 合計715P ------------------------ 【おまけあらすじ】 ・スーパーの人妻 催●クリスマス 人妻＜佐倉みほ＞は、サンタ帽子を被り、スーパーでクリスマスケーキを販売していた。 そこに催●スマホを持った男が現れ、催●を悪用し人妻を自宅に連れ込んでいく。 フェラ、催●●EX、潮吹きイキ。そして、人妻のアナル処女を奪う・・・！！ ・家政婦の人妻 ジムでSEX＆バニーコスプレ 男は街のジムに行くと、家事代行サービスで知り合った人妻＜佐藤愛＞が運動をしていた。 彼女は、巨乳やムチムチの身体を揺らし、汗を流していた。 あまりのエロさに男は興奮してしまい、人妻を連れてロッカー室で即ハメ・・・！？ その後、人妻をラブホテルに連れ込み、バニーガールのコスプレをさせる！ 人妻は恥ずかしがりながらも、パイズリフェラや寝取り中出しSEXに夢中なっていく・・・（はーと） ・部下の人妻ギャル 休日出勤オフィスえっち 人妻ギャル＜マイちゃん＞のミスにより、休日出勤をすることになった上司の男。 不倫関係の2人は、誰もいないオフィスでイチャつき始める。 「ピル飲んでるから、今日も中出しokだよっ」と誘惑してくる人妻ギャル 男も興奮してしまい、さっきまで仕事をしていたデスクで、生ハメSEXスタート！？ ◆作品情報",
    "officialTags": [
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "巨乳"
    ]
  },
  {
    "workId": "d_708894",
    "title": "ノンアポで訪問したらセックス家庭教師と誤認してもらえてセックス授業できるアプリEX",
    "authorName": "にゅう工房",
    "commentText": "作品コメント アプリに、可愛い女の子達が表示されている。 この子達は、セックス家庭教師アプリに登録され、セックス家庭教師となったオレの訪問を待っている。 このアプリは万能で、近くの女達を勝手にピックアップし、 勝手にアプリに登録している。オレが夜にノンアポで訪問しても、 アプリで脳が改ざんされた女達は、オレの訪問を喜び、娘を紹介し、その娘も 頭がおかしくなっているので、オレのチンコを即尺してやる気満々。 処女を破り、避妊なしで無責任射精した様子は録画で親に共有され、 もっと具体的に説明する名目で母親も味見する。 勝手に訪問して勝手に犯してお金を貰って帰る、そういうチートである。 さて、イイ女が居なくて、仕方なく微妙な女を訪問したりしながら、 雑に犯して時間を潰しつつ、 定期的にポップアップされる新規登録の女を物色し、 「お、イイ女が登録された、お前もういいわ」と、雑に犯した女に低評価を 付けながら別の家に向かう… そういう日常をお楽しみください。 ========================= 本文28ページ 原作 にゅう工房 作画 ぼし 作画 クサシオ 何卒宜しくお願い致します。",
    "officialTags": [
      "処女",
      "中出し",
      "アナル",
      "人妻・主婦",
      "フェラ"
    ]
  },
  {
    "workId": "d_706859",
    "title": "彼女はオジサンに侵食される〜義父の家で〜",
    "authorName": "消弧",
    "commentText": "作品コメント ある日の放課後、普通の学校生活を送っていた彼女の日常は、 迎えにやってきた義理の父親によって大きく変えられてしまうことになる。 再婚を控えた母親が、急な仕事で家を空けることになり 楽器店を営む義父さんの家に一晩 二人っきりで泊まることになった星奈。 少し不安そうな彼女の表情が気になったけれど いつのもように校門で別れた後、あんなコトになるなんて・・・。 母親のいない処で、再婚相手の義父さんにイケナイ関係を迫られる。 抗っていても感じてしまうカラダ・・・ 彼女はオジサンに侵食される。 NTR フルカラーコミック24ページ",
    "officialTags": [
      "処女",
      "ぶっかけ",
      "中出し",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "黒髪",
      "叔父・義父",
      "フェラ",
      "パイズリ"
    ]
  },
  {
    "workId": "d_706679",
    "title": "異世界エルフ発情の魔眼9〜魔腕輪ごほうし編〜",
    "authorName": "あいがも堂",
    "commentText": "作品コメント ―――――――――――――――――――― 「異世界エルフ発情の魔眼」新作配信記念！ 作者:あやかわりくのFANZAくじが堂々の登場です！ 一部の賞には高飛車エルフヒロイン「サフィー」の描き下ろしグッズもあるかも…？ ここでしか手に入らないドスケベすぎる描き下ろしグッズをゲットしよう！ 12月11日からの販売ページはこちらから！ ―――――――――――――――――――― 【タイトル】 『異世界エルフ発情の魔眼9〜魔腕輪ごほうし編〜』 【作品概要】 『異世界エルフ発情の魔眼』 『異世界エルフ発情の魔眼2〜魔鏡編〜』 『異世界エルフ発情の魔眼3〜魔薬編〜』 『異世界エルフ発情の魔眼4〜聖少女ネトリ編〜』 『異世界エルフ発情の魔眼5〜時間停止編〜』 『異世界エルフ発情の魔眼6〜姫の夢魔調教編〜』 『異世界エルフ発情の魔眼7〜魔香もみほぐし編〜』 『異世界エルフ発情の魔眼8〜サキュバス寝取り編〜』 これらに続く、シリーズ第9弾となります。 【ストーリー】 男は異世界に転生したものの、何のスキルももらえず宿の店員をしていた。 そこへ勇者パーティーがやってくる。 メンバーの魔法使いエルフ・サフィーは美人だがクソ生意気！ 偶然入手した魔法具《発情の魔眼》によって強●発情させ、攻略してやった。 さらに、聖少女アイリス、姫戦士ファルマも、いろんな魔法具を駆使してすっかり陥落せしめる。 魔王軍の刺客もやってきた！ 勇者を狙うハイ・サキュバスのルビア。 しかし、男はまたも入手していた魔法具で、屈服させるのだった。 （だいぶ長くなったが……） とうとう魔法具の提供者を見つけたサフィー。 手に入れた魔法具《メフィストの魔腕輪》を使って、店員を逆に攻めまくる！ そして、ルビアが再びやってきて…… 【キャラクター】 ●サフィー 高レベル魔法使いのエルフ少女。 美人でスタイルも抜群だが、超ナマイキ。 身体を重ねるうちに心のほうも移ってきた？ ●ルビア 魔王軍の幹部である、上級サキュバス。 勇者を魅了して惚れさせた まではよかったが……？ ●アイリス 高レベルのヒーラーで《聖女》と呼ばれている。 気が強い。 潔癖な処女だったが、すっかり肉欲の虜に。 ●ファルマ 王国の姫君なのに、なぜか最強の戦士。 初心な乙女だったのに主人公のせいで…… ●宿屋の男 異世界に転生したのにチートスキルも何もなく、 村人として宿で働いている。 今回も新たな魔法具を手に入れる。 ●勇者 同じく異世界転生者。 チートスキルと伝説の装備を持ち、魔王討伐の目前である。 ●旅の魔法使い 実は魔王軍の幹部。 勇者パーティーの戦力を削ぐため、 宿屋の男に、闇の魔法具を与えている。 サークル:あいがも堂 作者:あやかわりく",
    "officialTags": [
      "ご奉仕",
      "サキュバス/淫魔",
      "中出し",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "ファンタジー",
      "エルフ・妖精",
      "フェラ",
      "巨乳",
      "女性優位"
    ]
  },
  {
    "workId": "d_702558",
    "title": "野々原柚花のヒミツのハイシン総集編",
    "authorName": "LAMINARIA",
    "commentText": "作品コメント 「野々原柚花のヒミツのハイシン」シリーズ6冊に ボイスドラマ用の漫画と描き下ろし漫画を追加しました！ 〜あらすじ〜 オナニーが趣味で夜な夜な配信もしているが学校では陰キャな野々原柚花、 同級生の比企剛に身バレしてしまい、口止めのためオナニー撮影をさせられる。 そのままクスリを使い犯●れてしまうが性欲が強くセックスに興味のあった柚花は 言い訳しつつ比企の性処理に使われていく。 ヒロインはあまり抵抗せず、すぐ気持ちよくなります 竿役は1人だけです。 ※描き下ろしは’家族’で仲良ししています。 ■野々原 柚花（ののはら ゆか） 身長153cm 107（L）-63-97 オナ配信が趣味のJK、えっちなことはだいたい好き ■野々原 柚里（ののはら ゆり） 身長158cm 113（N）-65-104 柚花の母親、母乳がよく出る。 ■比企 剛（ひき つよし） 身長170cm 盗撮とエロ配信巡回を日課にしている ・野々原柚花のヒミツのハイシン1-6 ・音声作品用マンガ ・描き下ろし ・イラスト ※ボイスドラマ本体（音声データ）は入っていません。",
    "officialTags": [
      "ドラッグ",
      "3P・4P",
      "中出し",
      "妊娠・孕ませ",
      "妊婦",
      "制服",
      "黒髪",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_702176",
    "title": "感覚遮断穴に入れられて完全肉体改造される勇者パーティー",
    "authorName": "無色ムホ",
    "commentText": "作品コメント 感覚遮断穴に落ちてしまった勇者パーティー果たしてどうなってしまうのか・・・・ あらすじ 勇者パーティーは森を歩いていた。アリアだけが一人で突き進んでいく！しかしアリアは落とし穴にはまり、胸までが土の中にハマってしまう。 穴の中には最強触手生物イグゾーラが隠れていた！？感覚が遮断する魔法をかけられた状態で触手の針が全身に媚薬を注入する！乳首やクリトリスがどんどん肥大化していく！マンコやアナルには拡張用の触手によってどんどん拡張して体はヨガり続ける！そして完全に肉体改造を終えると・・・・ 【プレイ内容】 - 感覚遮断 - 触手 - 肉体改造 - クリトリス肥大 - 巨乳化 - 淫紋 - 媚薬 - 精液ボテ腹 - アヘ顔 - 快楽堕ち 本文:60P 修正:黒ノリ 作者:無色ムホ pixiv: Twitter: 【対応形式】PDF，JPEG 【ページ数】本文60ページ（紹介ページ、おまけマンガ含む） キャラクター紹介 アリア・レミウール ‐3人のパーティーをまとめるリーダーで剣士を務める。自信家でガンガン前へ突き進むがよくそれが仇となる。 身長: 161cm ルナリア・ライトロミル ‐水流使いで普段から冷静沈着。何事にも動じずよくリーダーが先走ることを注意している 身長: 167cm リーファ・ストンハーンス ‐回復系能力の使い手。様々なことに知見があり、モンスターの情報などもかなり頭に入っている。薬草集めも趣味。 身長: 158cm",
    "officialTags": [
      "感覚遮断",
      "辱め",
      "中出し",
      "アナル",
      "妊娠・孕ませ",
      "潮吹き",
      "汁/液大量",
      "アヘ顔",
      "触手",
      "巨乳"
    ]
  },
  {
    "workId": "d_701438",
    "title": "アラサー独身女性教師は思春期男子なんかより溜まってんだよ！2",
    "authorName": "しっとりボウズ",
    "commentText": "作品コメント 「アラサー独身女性教師は思春期男子なんかより溜まってんだよ！2」 アラサー独身文系教師、黒井ゆう子（30）。 彼女が次に任されたのは…廃部寸前の男子水泳部！？ 大会出場のために孤軍奮闘する部長。 部の立て直しを図り、黒井ゆう子、生徒のために一肌脱ぐ！？ 滴る汗、引き締まった筋肉、そして… ビンビンのブーメランパンツ！？ 「先生…これじゃ練習になりません！」 その日から、先生の「応援」が始まった… 次第にあふれ出るアラサー教師の性欲。 エスカレートする「応援」という性処理。 そして迎える大会前日の壮行会。 先生の「応援」は、まさかのチアコス！？ 大会中に勃起しないよう、徹底的に絞り上げる！ 思春期ギンギン水泳男子3人とアラサー女性教師。 先生のあらゆる穴に、練習で溜まったオナ禁精子！ 生徒の頑張りを全力で受け止める淫乱教師！ 性欲のぶつけ合いの結果は…！？ アラサー独身の性欲、なめんなよ！！ ★膣中出しと、少々のア〇ル中出し描写があります。 モノクロ本編66P＋あとがき1P＋奥付1P 合計68P 著者:しっとりボウズ",
    "officialTags": [
      "中出し",
      "めがね",
      "お尻・ヒップ",
      "競泳・スクール水着",
      "おっぱい",
      "女教師",
      "乱交",
      "陰キャ・地味",
      "フェラ",
      "ムチムチ"
    ]
  },
  {
    "workId": "d_701421",
    "title": "一軍ギャルのパシリがセフレに昇格した話",
    "authorName": "ギャル箱",
    "commentText": "作品コメント 発売開始1ヶ月限定でキャンペーン実施！ 【あらすじ】 クラスの底辺パシリくんが、 学校の一軍カップルをデカチ○ポで突き崩す、 成り上がり学校’性’活！ クラスの底辺男子・影山は クラスの一軍ギャル・二階堂さんへの推し活（パシリ）に励む日々。 二階堂は彼氏持ちの高嶺の花… 手の届かない存在のはずが、 ある日、アニメの話で意気投合！ まさかの ‘オタクに優しいギャル’ だったことが判明！！ 相合傘で一緒に下校！ 休日にショッピング！ そして迎える…禁断のお家デート！？ 高嶺の花だった一軍ギャルと二人きり… 抑えられない気持ち（勃起）を目撃されるも、 彼女はなぜか、影山の巨根に興味津々で…！？ 本作品には以下の要素が含まれます。 黒ギャル｜お尻・デカ尻｜NTR・寝取られ｜パイズリ｜金髪｜パシリ・底辺男子｜オタク・オタクに優しいギャル｜ドルフィンパンツ｜フェラ・イラマチオ｜射精・口内射精｜コンドーム・ゴムありセックス｜ゴム射｜騎乗位・セックス｜オナニー・トイレオナニー｜ラブホホテル・保健室｜バック・座位｜対面座位・正常位｜告白・新キャラ｜ 【収録内容】 ・本編117P ・おまけ3P 【SNS】 X（旧Twitter）やpixivで 制作途中のつぶやきや未公開シーンなどを投稿していますので ぜひフォローお願いします！！ ・XアカウントID:comicgalbako ・pixivアカウント名:ギャル箱・AI同人で検索 ※注意事項※ ・本作品に登場する人物は全員成人済みです ・本作品はフィクションです。実在の団体・建物・場所・人物とは一切関係ありません ・本作品はAI生成物に加筆して作成しております ・修正を施しておりますが、一部に不自然な箇所や破綻が見られる可能性がありますことをご了承ください。",
    "officialTags": [
      "巨根",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "制服",
      "ギャル",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_698707",
    "title": "エロまんが家がエッチなサービスを利用したまとめ",
    "authorName": "はねっかえり",
    "commentText": "作品コメント エロまんが家であるリコシェットがエッチなサービスを利用してきたレポ漫画4本を収録したまとめ漫画です！ ■デカ乳を揉んだ話 ■デリヘル呼んだ話 ■ピンサロ行った話 ■メンヘラと遊んだ話 の4点セット 本編120P以上 計1400円のところを800円で販売のお得なセット ※Twitterに載せた4ページのおまけもあるよ",
    "officialTags": [
      "風俗・ソープ",
      "日常・生活",
      "ノンフィクション・体験談",
      "おっぱい",
      "フェラ",
      "パイズリ",
      "巨乳",
      "ギャグ・コメディ"
    ]
  },
  {
    "workId": "d_696589",
    "title": "昨日の友は今日のセフレ3",
    "authorName": "みっつまん",
    "commentText": "作品コメント ■あらすじ ある日をきっかけに、友達からセフレの関係になった萌香と恭介。 だけど、それは普通のセフレとは違う曖昧な関係で―…。 お互いもどかしい気持ちを抱えながらも、 もしもこの関係が壊れてしまったら、 友達としても終わってしまうのではないかと なかなか一歩を踏み出せずにいた。 しかし、ついに我慢が出来なくなった萌香が 「私達の関係ってなんだろうね」と ストレートに切り出して…！？ 果たして、友達からセフレになってしまった 二人の関係はどうなるのか―…。 ■『昨日の友は今日のセフレ』ついにシリーズ完結です。 【1作目はコチラ】 【2作目はコチラ】 ■キャラクター ○萌香（もえか） オナニーすら未経験だった恋愛経験の浅い女の子。 友達に「今時の女子の性事情」を聞き、性に目覚める。 好奇心旺盛で、恭介とのセックスも積極的。 ○恭介（きょうすけ） 萌香に特別な感情を抱くようになるも、 いつも性欲が抑えられずついヤってしまう。 ーーーーーーーーーーーーーーーーーーーーーー 御覧いただきありがとうございます。 Twitter:@douzin_mittuman",
    "officialTags": [
      "正常位",
      "学園もの",
      "制服",
      "オナニー",
      "後背位／バック",
      "恋愛",
      "パイズリ",
      "ショートカット"
    ]
  },
  {
    "workId": "d_691394",
    "title": "寝取られた爆乳ブロンド妻エレナ3  ―妻も新居も田舎おやじに頂かれましたw―",
    "authorName": "ゴールデンバズーカ",
    "commentText": "作品コメント 頑張って建てたマイホームに、田舎の絶倫おやじのメスになってしまった金髪外国人妻が帰ってくるNTR漫画（続編）です。 ------ ◆あらすじ 再就職も決まり、妻のエレナを田舎に残し東京に一人戻ってきたテッペイ。 念願のマイホームを購入し、エレナとの新生活を思い描くも、毎晩妻が誰かとセックスしている悪夢にうなされる。 そして東京に遅れて帰って来るエレナ。彼女はおじのゴン太を引き連れていた……。 その夜、テッペイはエレナから衝撃の言葉を告げられる。 「東京に戻ったのは、テッペイにお別れを言うためだったんデス♪」 ゴン太に爆乳とデカケツをまさぐられながらテッペイの前で、イキ潮を撒き散らすエレナ。 事態に震えつつ、テッペイはエレナを諦められない。 そんなテッペイにエレナはゲームを持ちかける――。 都会でも夫の前でも、ブロンド妻の日本に合ってないデカケツをピストンで波打たせ、大男が吸うのにちょうどいい乳首と乳輪がついたデカチチを堪能するゴン太。 念願のマイホームに愛液と黄ばんだブッ濃い精液を撒き散らしながらエレナは自らデカチンを求めラブラブ交尾に興じる。 以前は、向日葵のようなはつらつな笑顔を見せていた妻との結婚生活は一体どうなってしまうのか……。 そしてテッペイの母親も……？ ◆シチュエーション ・夫の前でお別れ潮吹き撒き散らし♪ ・新居のソファで夫に見せつけ対面座位♪ ・交尾に忙しいから朝食はコンビニで買ってきて♪ ピッカピカのフローリングに中出し精液ひりだします♪ ・ご飯を食べる夫の前で、ぐぽフェラ精飲ザーメンゲップ♪ ・そしてお母さんも一緒に…etc！ etc！！ etc！！ 本文85p --------------------------------------------- かわいいかわいい妻に脳破壊される感じを目指しました。 楽しんでいただければ幸いです。 作:ガガーリン吉 X: @gagarinblue pixiv: 735286",
    "officialTags": [
      "浮気",
      "母親",
      "外国人",
      "辱め",
      "中出し",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "熟女",
      "巨乳"
    ]
  },
  {
    "workId": "d_688606",
    "title": "あっけなくNTR  〜ゲスな男に穢された彼女達の思い出アルバム〜",
    "authorName": "愛国者",
    "commentText": "作品コメント 笑顔の写真、並んだピースサイン。 あの頃の彼女は、間違いなく俺だけを見ていた……はずだった… だけど…そのアルバムの続きをめくるたび、 映っているのは‘知らない男’の腕の中の彼女… あっけなく、そして残酷に… 『あっけなくNTR ゲスな男に穢された彼女達の思い出アルバム』 それは、愛した記憶が‘裏返る瞬間’を綴る、背徳の記録… ------------------------------------------ ■本文 約 80P以上 ＋差分＋おまけ（セリフ無し） 10人の 寝取られ女子達の 約30Pの本編＋1P漫画集（差分あり）！！オールフルカラー！！ 1P漫画（差分込み）＋約30Pの本編NTR背徳感のある ドスケベ満載なエロシーンたっぷりの 寝取られ女子達 のエロ漫画！！ 本文約80P＋差分＋おまけ（セリフなし） ------------------------------------------ あっけなく寝取られる 制服美少女…人妻達…他… ■発行 サークル:愛国者 作画:アゴビッチ姉さん ツイッター :@AlexanderAgoago ピクシブID:21888130 ■背景 （c）みにくる （c）きまぐれアフター",
    "officialTags": [
      "浮気",
      "寝取られ・NTR",
      "中出し",
      "ビッチ",
      "お尻・ヒップ",
      "学園もの",
      "人妻・主婦",
      "おっぱい",
      "制服",
      "巨乳"
    ]
  },
  {
    "workId": "d_688016",
    "title": "性に好奇心旺盛な妹と実践形式で性教育して中出しえっちする話",
    "authorName": "あくめくん",
    "commentText": "作品コメント 性に興味津々のちっぱい妹に実践形式で性教育してイチャラブえっちする話です！ 「射精シーン2回あり」の67ページ、体験版をご覧いただけます！！ ◆収録内容 ・フルカラー漫画 119P ・後日談セリフ付きGG 13P ・あとがき 3P ・X投稿漫画 16P ・前作体験版 71P ◆あらすじ 天真爛漫な妹に 無意識に誘惑され続ける兄は 今日も振り回される 突然妹から「ちんちんみせてっ！」と 言われる兄 理由を聞くと 保健体育の授業が原因らしく…？ ちんちんを見たい妹は交換条件に おっぱいを見せてきた！ 可愛いちっぱいに抗えず 兄は揉んでしまう…！！ 妹のぎこちないフェラに 興奮してイマラチオ からの口内射精！ 後日、保健体育で習った コンドームを妹と… 一緒に買いに行くことに！ そしてついに性教育の… 実践えっち開始！ まずはつるつるまんこをほぐして コンドームを装着して… 妹の処女マンコに挿入！ 次第に妹はエロい顔に… 突くたびにびくびく震えて… 潮が止まらなくなる妹 そして最後は生ハメセックス 妹が夢中で腰を振り続ける！ 妹りこちゃんの可愛さを知って欲しいので、 67ページの体験版を提供してます！ 本編を読む前に、まずはこの体験版でりこちゃんの魅力にハマってください！！ ◆内容紹介 1〜14pストーリー（日常シーン） 15〜31p りこちゃんおっぱい揉み（おっぱい舐め、乳首舐め、潮吹き） 32〜50p りこちゃん手コキ（手コキ、顔射、フェラ、イラマチオ、口内射精、精飲） 51〜63pストーリー（日常シーン） 64〜74p りこちゃんキス（キス、クンニ、手マン、潮吹き） 75〜88p りこちゃん初H（正常位、キス、種付けプレス、ハグ、射精、ゴム出し） 89〜100p りこちゃん2回目H（バック・キス・測位・潮吹き・射精・ゴム出し） 101〜103pりこちゃんハイライトH（正常位・バック・フェラ・口内射精・足コキ・キス・騎乗位・射精） 104〜117pりこちゃんラストH（生・M字開脚・正常位・対面座位・キス・騎乗位・乳首くりくり・中出し・くぱぁ） 118〜119pエピローグ（オチ） 120〜132pおまけ（スク水でH） X（旧Twitter）で後日談や未公開シーンなどを投稿していますので ぜひフォローお願いします！！ X:Akumekunchan -------------------------------------------------------- ◆プレイ内容、CG集内容、フェチなど ・妹、天真爛漫、好奇心旺盛、黒髪、貧乳、ちっぱい、ブラコン、パイパン、処女、天然、 ・イチャラブ、ラブラブ、純愛、初体験、誘惑、無意識、実妹、兄妹、近親相関、血縁関係、 ・制服、セーラー服、スカート、ブラ、スク水、 ・手コキ、フェラ、イラマチオ、 ・顔射、口",
    "officialTags": [
      "セーラー服",
      "処女",
      "ラブラブ・あまあま",
      "中出し",
      "近親相姦",
      "天然",
      "潮吹き",
      "乳首責め",
      "純愛",
      "実妹"
    ]
  },
  {
    "workId": "d_686353",
    "title": "開示請求したら隣に住む若妻だったので、金の代わりに体を要求してみた",
    "authorName": "妄想体験コミック@MTコミック",
    "commentText": "作品コメント 本編100Pで読み応えたっぷり♪体験版25Pはアフィリエイト大歓迎！ PCの方は「デモ・体験版」から、 スマホの場合はブラウザを「PC版サイト表示」にすることで 体験版をダウンロードできます。 ◆ストーリー◆ YanTuberをやっている主人公、「藤井 亮」こと「Ryo」。 隣に済む人妻「斎藤 沙織」にドキドキしつつも、 YanTubeでの活動を続けていた。 そんな中、誹謗中傷をされて開示請求をすることに。 蓋を開けてみたら、まさかの沙織からの投稿で……。 お金で解決できないなら、身体で払ってもらうしか――！？ 「悪いことした私のこと…いっぱいお仕置きください…」 ◆主なプレイ内容◆ フェラチオ、イラマチオ、手マン、オナニー、生中出し、ハメ撮り配信、NTR ◆収録内容◆ ・本編100P ・あとがき等5P ◆注意事項◆ 本作はAI生成物を加筆、修正した作品となります。 本作品はフィクションです。実在の団体・人物とは一切関係ありません。 登場するすべての人物は18歳以上を描写しています。 商品は予告なく販売の中止、価格の変更をすることがあります。予めご了承ください。 出版:MTcomic（@mt_comic） 制作:ナルミコ@性欲開放戦線",
    "officialTags": [
      "辱め",
      "中出し",
      "ビッチ",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "熟女",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_686243",
    "title": "鈴木と佐藤",
    "authorName": "シニストラ",
    "commentText": "作品コメント ★！期間限定！★ ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊ えだ先生初のオンラインくじ『えだくじ』が開催中！ ここでしか手に入らないアイテムが満載！！！ 大人気作品のキャラたちに加え、新規描きおろしイラストも登場…！ この機会をぜひお見逃しなく！！ ▽開催リンク▽ ・FANZAオンラインくじ 【販売期間:11月14日〜12月25日】 ・描きおろしあり！大ヒット作品がまとめて読める単行本はこちら♪ ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊ 著:えだ（シニストラ） 作者のXアカウントはこちら 日夜、教師として奮闘する男。 だが生徒たちは言うことを聞かない問題児ばかり。 そんなストレスの溜まる日々を過ごしていたある日、ふとしたきっかけで教え子二人（鈴木と佐藤）の弱みをにぎり、動画投稿サイトに彼女たちの痴態をアップし始める。 収益を分配することで性行為を受け入れていた鈴木と佐藤だが、本音は……？ 本文52ページ",
    "officialTags": [
      "スパンキング",
      "肉便器",
      "中出し",
      "焦らし",
      "目隠し",
      "羞恥",
      "おっぱい",
      "制服",
      "わからせ",
      "巨乳"
    ]
  },
  {
    "workId": "d_683796",
    "title": "椿ちゃんはマゾメスです。",
    "authorName": "石狩庵",
    "commentText": "作品コメント ■ラグビー部キャプテンのイケメンでかチンポに調教されマゾメスとして才能を開花させられちゃうマネージャーのお話！！！ クラスのみんなの憧れ、ラグビー部マネージャーの椿ちゃん！ いつも無邪気で明るい彼女は部活の先輩と付き合い始めたその日から早速オナホのように扱われる… 嫌がっても強引に乳を揉まれたり！ 部活上がりのむせるほど生臭いマンコを広げられて匂いを嗅がれたり！ 小陰唇のヒダをひとすじひとすじ丁寧に舐められ、舌を突っ込まれて腟内まで綺麗にクリーニングされたり！ 先輩の容赦ない責めによる未知の快感がマンコや全身をバチバチと駆け巡るッ！！ ジョッパジョッパと潮を撒き散らし混乱しているうち、 気づいたときには先輩のチンポは膣口にあてがわれていた… 無理やりチンポをぶち込まれ、どっちゅんどっちゅん！と子宮口を抉られる快楽に、マゾメス椿ちゃんの牝本能が一気に暴走し始める──！ ビラビラはべっっったりとチンポにへばりつき、膣肉をニュルッニュルに絡ませながら汚く喘ぐ！ 可憐で明るく無邪気な椿ちゃんはもうそこにはいない… ただマンコでチンポにしゃぶりつく一匹のマゾ豚がいるだけ… ──そして、初セックスから1ヶ月後… そこにはチンポのしゃぶり方をすっかりマスターした椿ちゃんが！ 部員みんなの前で犯●れたり… 先輩を鼓舞するために試合中にセックスしたり… 先輩の調教によって次第に「マゾメス」の才能を開花していった彼女は、今日も自らの肉厚おまんこを差し出し、ケツ穴から下品に屁をぶっこきながらの絶頂を迎えるのであった… ■キーワードに載ってないプレイ内容とか ・イラマチオ ・ハメっ屁 ・飲尿 ・スパイダー騎乗位 ・種付けプレス ・潮吹き ・チン嗅ぎ ・ケツ穴放尿 ・髪射 ・ケツビンタ ・チン媚び ■内容物■ ・表紙1P ・本編67P ・あとがき1P ・奥付1P ・タイトルロゴなし表紙1P 計71P 本編グレースケール形式。 ■その他■ PN:石狩庵 X（twitter）: @ishikari_an_",
    "officialTags": [
      "クンニ",
      "辱め",
      "中出し",
      "巨根",
      "学園もの",
      "おっぱい",
      "汁/液大量",
      "下品",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_677391",
    "title": "異世界転生したら毎日射精できるというだけで激レア能力者認定された件",
    "authorName": "COMICアイル",
    "commentText": "作品コメント 体験版にて28ページまで公開しております！ PCの方は「デモ・体験版」から スマホの場合はブラウザを「PC版サイト表示」にすることで ダウンロードすることができます。 ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊ 【あらすじ】 突然の事故で異世界転生した主人公・ダイキ しかし彼は「最弱スキル」どころか完全なる「無能力者」だった！ 異世界の人間の優秀な能力に敵わず嘆くダイキだったが ひょんなことから 「この異世界の男は1年に1度しか射精できない」 という驚愕の事実を知る 急いでスキルの再鑑定を受けると 「毎日射精できる」（調子の良い時は1日3回くらい可） というだけで激レア能力者認定を受けることに！？ しかもダイキの精液には、魔力を急激に回復させる力があったことも発覚し SSS級錬金術師としての地位を認められ 城下町にダイキ専用のお店を構えて 精液から魔力回復ポーションを生成し販売することになる そして今回店を訪れたのは、 国の主戦力パーティのヒーラー担当・ユフィ その日の在庫は売り切れていたが ユフィがあまりにエロ巨乳シスターだったこともありダイキは 「ポーション（精液）を直接この場で出せるけど、飲む？」 と下心たっぷりの提案をする――― 2025年大ヒット作「異世界で最弱スキルしかもらえなかった俺、SSSレアカードを手に入れたのでセックス王を目指すことにする。」 の制作チームが送る異世界系最新作、満を持して登場！ 【収録内容】 本編（モノクロ76P＋カラー扉絵1P） 全ページに台詞、擬音、加筆修正を行っています 【注意事項】 ・本作品に登場する人物は全員成人済みです ・本作品はフィクションです。実在の団体・人物とは一切関係ありません ・本作品はAI生成物に加筆して作成しております",
    "officialTags": [
      "シスター",
      "ぶっかけ",
      "辱め",
      "中出し",
      "おっぱい",
      "ファンタジー",
      "異世界転生",
      "手コキ",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_676917",
    "title": "裏彼女開発・上 〜僕を守るために身代わりになった彼女NTR 快楽調教編〜",
    "authorName": "たなか屋",
    "commentText": "作品コメント ◆これは、俺の大切な彼女が俺を‘守る’ために堕ち、壊れ、寝取られていく――その《裏記録》。 【あらすじ】 毎日繰り返される理不尽ないじめ。 それでも俺がいじめを耐えられたのは、 幼なじみであり恋人でもある―― 彼女『サキ』の存在があったから。 「今日からお前のいじめ、止めてやるよ」 しかしある日突然、嘘のように終わるいじめ。それと引き換えのように、サキからの連絡はぱったりと途絶えた…。 「しばらく忙しいんだ……ごめんね」 ただ忙しいだけだと思っていた。…のに。 一か月後、クリスマスの夜。 いじめっ子から送られてきたのは謎の’配信URL’。 震える手で配信を開く俺。画面の向こうには、顔を隠し、獣のような声で喘ぎ、男達に何度もイカされながら乱れる女。 ウソだろ…この子…俺の彼女にすごく似てる…？ 俺の知らないところで、俺をいじめていた男達に弄ばれ、壊され、記録されていく彼女の裏側の顔…。 壊れたのは、彼女だけだったのか。それとも、俺たちの関係そのものだったのか。 静かに進み、気づいた時にはもう戻れない―― 最悪の《すれ違いNTR》が始まっていた――…。 『裏彼女開発・上 〜快楽調教編〜』 これは、俺の大切な彼女が、俺を’守る’ために堕ちていく裏記録、そのはじまりの物語。 ▼こんな方におすすめ ・身代わり/すれちがい/鬱/NTRが好き ・大切な人のために耐え続け、快楽で少しずつ壊れていく‘かわいそかわいい’女の子の物語を丁寧に味わいたい方 ・女の子の事をオモチャとしか思っていないいじめっ子たちによる無慈悲で徹底的な快楽責め地獄を見たい方 ・自分の大切な人が知らないところで開発されていたら…と妄想してしまう方 ※本作は【上巻】です（上下巻で完結予定） ※本編に挿入描写はありません（下巻より挿入描写あり） ▼プレイ内容 ・NTR（寝取られ） ・動画撮影/エロ配信 ・乳首責め/クリ責め/快楽責め ・調教/鬼畜/羞恥恥辱 ・連続絶頂/アヘ顔オホ声喘ぎ ・玩具責め/アナル責め/目隠し拘束 ・潮吹き/おもらし/下品無様要素 ・胸糞いじめ表現/乳首ピアス など ※血の表現はありませんが一部暴力表現がありますので苦手な方はご注意ください ■モノクロコミック全71ページ（本編67P＋表紙等4P） ※本編は黒海苔修正です。 『お気に入りに追加』すると販売開始と同時に通知がきます☆ お楽しみにお待ちください！ 作者:たなかイチミ X:@tanaka_1mi pixivID:82293815",
    "officialTags": [
      "辱め",
      "オホ声",
      "寝取り・寝取られ・NTR",
      "連続絶頂",
      "拘束",
      "潮吹き",
      "アヘ顔",
      "クリ責め",
      "動画配信・撮影",
      "巨乳"
    ]
  },
  {
    "workId": "d_676324",
    "title": "おにーさん、私達とお茶しませんかぁ？総集編2",
    "authorName": "かみしき",
    "commentText": "作品コメント 逆ナンしてきたオタギャル達と楽しくエッチするお話【総集編（2）】 ■あらすじ 逆ナンから始まった、オタギャル×おにーさん達の楽しい‘お茶トモ’性活。 お茶とエッチはワンセット！ 今日も水着や制服姿で、おウチや野外のベンチで脚を広げて・・・、 「私のカラダ・・・おにーさんの好きに使ってイイよっ」 銀髪ショートさん×細いおにーさん＆黒髪ロングさん×太いおにーさん、 二組のお茶トモが色んなところで好きなだけハメ放題しちゃいます！ 総集編第2巻では『おにーさん、私達とお茶しませんかぁ？』7〜10＋番外編にくわえて【描き下ろし特別編】を収録しました。 ■収録作品紹介（7〜10話＋番外編＋描き下ろし） ------------------------------- ◇第7話 「私ッおしり、突き上げて……コレぇ、交尾ッ」 おっぱいだけじゃなくおしりでおにーさんを誘惑したい黒髪ロングさん。おシリを高く突き上げて……交尾スタイルでハメハメ編 ◇第8話 「今日もおちんぽ、めっちゃデカぁ……！」 発情しちゃった銀髪ショートさんが、夜の公園のおトイレでおにーさんのデカちんぽにむしゃぶりついて イっても、イっても止まってくれないおにーさんのデカちんぽピストンに、弱点の乳首責めまで加わって……銀髪ショートさん連続絶頂潮吹き編 ◇第9話 「私のこと、えっちで慰めてくれる……？」 推し活で地雷を踏んでご傷心の黒髪ロングさんに、太いおにーさんが励まし種付けプレス編 ◇番外編 ギャルJKちゃん達の放課後まんが（短編集） 「ん、いいよ。ビューしちゃえ（はーと）」 銀髪ショートさんと黒髪ロングさんの放課後まんが短編集 ◇第10話 「おにーぃさんっ！私達とお茶、しませんかぁ？」 いつもと違ってセーラー服姿で現れたオタギャルの二人。でもヤる事をいつもと同じく……今日も楽しくエッチ編！ セーラー服に包まれたデカパイでねっとりパイズリする銀髪ショートさん もちろんその後は、おにーさんのデカちんぽををアソコにぶち込まれて・・・「んぉ’’っ、挿入ッ……たぁ！」 正常位で組み伏せられながらハメられ続けちゃいます 一方の黒髪ロングさんは、初めてのお外エッチっ！ 気後れするおにーさんにお尻を突き出しながら・・・「私のカラダ、お兄さんの好きに使ってイイよ……？」 挑発しすぎてお尻の穴まで弄られながらバックで突き上げられちゃいます ◇特別編 おにーさん、私とお茶しませんかぁ？【描き下ろし】 「お茶とH（セックス）はワンセットだし？」 「こんな場所で感じちゃって……みっともなく射精しちゃえっ！」 銀髪ショートさんも黒髪ロングさんも、今夜も楽しくお外でエッチ！ 描き下ろしは、総集編1、2の表紙イラストの短編漫画ですっ ------------------------------- 以上描き下ろしのほか、会場本",
    "officialTags": [
      "着衣",
      "中出し",
      "野外・露出",
      "おっぱい",
      "制服",
      "ベスト・総集編",
      "学生",
      "ギャル",
      "フェラ",
      "パイズリ"
    ]
  },
  {
    "workId": "d_675109",
    "title": "無機質ギャルと甘々な恋愛",
    "authorName": "重戦車うさぎ隊",
    "commentText": "作品コメント ［ あらすじ ］ 笑わない、無表情な一軍のギャル安住鳴（あずみなる） クラスカースト上位に居る彼女と僕が付き合う事になったのは些細なきっかけだった。 ―僕は着ぐるみを作るのが好きだ。 クラスで誰とも分かり合えない僕に安住さんはある日話しかけてくれた。 安住さんは僕の変な趣味を面白がってくれたし、僕も安住さんともっと仲良くなりたいと思った。 彼女は美人だけど、笑わない事で有名だったし、僕も関わる事も無いと思ってたんだけど、一緒に居るとたまに彼女は笑ってくれる。 ―その笑顔がとても素敵だったんだ。 「僕は彼女が好きだ」 そう思ったから僕は彼女に告白しようと思う・・・ -------------------------------------------------------- 無機質ギャルなヒロイン安住さんと、ちょっと変な主人公最中くんの一点の曇りもない純愛ストーリーになります！ -------------------------------------------------------- ［ 内容 ］ モノクロ漫画 ■全112P（セックスシーン70P、その他導入等42P） ■ジャンル:純愛 サークル:重戦車うさぎ隊（高野友宏） X（旧Twitter）: @21karaagebo",
    "officialTags": [
      "処女",
      "オールハッピー",
      "中出し",
      "学園もの",
      "おっぱい",
      "制服",
      "学生",
      "恋人同士",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_672240",
    "title": "ずっと好きだった巨乳幼馴染が不良達に弄ばれた七日間 総集編",
    "authorName": "ゐちぼっち",
    "commentText": "作品コメント 最新作「ずっと好きだった巨乳幼馴染が不良達に弄ばれた七日間 その後」を含むシリーズ総集編です。 単品での購入よりもお手頃な価格に設定してます。 一部加筆修正あり。 収録作品一覧 ・ずっと好きだった巨乳幼馴染が不良達に弄ばれた七日 上 ・ずっと好きだった巨乳幼馴染が不良達に弄ばれた七日 中 ・ずっと好きだった巨乳幼馴染が不良達に弄ばれた七日 下 ・ずっと好きだった巨乳幼馴染が不良達に弄ばれた七日 その後 --------------------------- マンガ本編合計187ページ モザイク・黒ノリ修正差分アリ。",
    "officialTags": [
      "処女",
      "中出し",
      "学園もの",
      "幼なじみ",
      "寝取り・寝取られ・NTR",
      "競泳・スクール水着",
      "おっぱい",
      "ポニーテール",
      "ベスト・総集編",
      "巨乳"
    ]
  },
  {
    "workId": "d_668682",
    "title": "田舎娘ってナメとったら痛い目みるけんね！！〜気の強い田舎娘、都会ちんぽに敗北〜",
    "authorName": "ことらっく",
    "commentText": "作品コメント 夏休み明け。 転校生が来るって聞いたときは、ただの噂話くらいに思っとった。 でも教室のドアを開けて入ってきたその人は、なんやろ……都会っ子って感じの雰囲気で。 女子ん何人かは「かっこよか」なんて言いよった。 その後、クラスで浮いとるけん、ウチが気ぃつこぅて話しかけてやったら… コイツ「早く東京に帰りたい」なんて平気で言いよったとよ！ ウチは頭にきた。 調子こいとる東京もんに、この町の良かとこば、ぜーんぶ見せつけちゃる。 ウチんこと田舎娘ってナメとったら、痛い目みるけんね！ ……そう、思っとったんやけど──。 ----------------------------------------- ※性器修正は黒線です。 （サンプル画像のみモザイク修正） ・全60ページ（本文56ページ＋おまけ4ページ） ・jpg形式 ----------------------------------------- 作者:ことらっく X:@kotohira333",
    "officialTags": [
      "方言",
      "褐色・日焼け",
      "処女",
      "中出し",
      "おっぱい",
      "制服",
      "ポニーテール",
      "フェラ",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_664582",
    "title": "後輩に、裏アカ女子がバレまして",
    "authorName": "あばばり家",
    "commentText": "作品コメント 普通のOL「小野町まひる」は「まよなか」というHNで裏アカ女子として 週末はえっちな行為を撮影してネットで公開していた。 最初はえっちな呟きだけだったアカウントは、 フォロワーやいいねの数が増えていくごとに段々過激となり 今ではカメラの前で大事な部分を曝け出している。 「まよなか」のひとりでする時に妄想するのは 過激で被虐的なシチュエーション。 組み伏せられて、犯●れて…。 OLの仕事が順調に進み後輩の刈谷と飲みに行くことに。 お酒の席で後輩の筋肉を触り、つい押し倒されてしまう妄想をしてしまう。 刈谷がSNSでフォローしている女の子にもまひるのような被虐願望持ちみたいな女の子がいると言われ見せられたのは まひるが裏アカ女子として活動している「まよなか」のアカウントだった。 一度は誤魔化してみたものの、 ホクロの位置で身バレをしてしまい「誰にも言わないでください」と刈谷に懇願するまひる。 「どうしても口止めしたいって言うなら……どうすればいいか、先輩ならわかるよね？」 ◆制作◆ サークル「あばばり家」 漫画:ababari ◆収録内容◆ 〇表紙カラー 〇全72p「本文68P」 ※レイアウトの都合上全72Pのうち余白ページ2P分を入れていません 〇通常印刷版・電子版の2種類（成人修正の違いになります）",
    "officialTags": [
      "おもらし",
      "裏垢女子",
      "おっぱい",
      "潮吹き",
      "乳首責め",
      "後背位／バック",
      "クリ責め",
      "フェラ",
      "巨乳",
      "密着"
    ]
  },
  {
    "workId": "d_662155",
    "title": "陰キャでドルオタな俺が人気アイドルそっくりに女体化して本人と3 Pすることになった",
    "authorName": "悪魔ほろほろ",
    "commentText": "作品コメント -あらすじ- 今をときめく超人気アイドル潮咲渚（しおさきなぎさ） そんな渚ちゃんの追っかけをしている俺、朝潮きさな（あさじおきさな）はいわゆるドルオタってやつだ。 ある日、友達の菊岡とライブに行った帰りにトイレの中で突然渚ちゃんそっくりの女の子に女体化してしまった… 状況を読み込めなかった俺たちだったが、推しのアイドルそっくりの姿になり我慢できるはずもなく、菊岡と俺はセックスしてしまう。 女の子の快感にハマり何度もセックスを続け、気づけば夜になっていた。 万が一渚ちゃんと入れ替わっていたらまずいとライブ会場に急ぐ俺たち。 そしてそこで本物の渚ちゃんと遭遇。 しかしなんと俺を女体化させた張本人が渚ちゃんだった事を知る。 渚ちゃんは俺にかけた女体化の呪いを解くためには2人でセックスして絶頂することが条件だと告げる。 2人で絶頂するために何度もセックスするが不感症の渚ちゃんはイク事ができず友達の菊岡を交えて3Pをすることになる。 菊岡とのセックスで絶頂島くる渚ちゃん。 でも俺はやっぱり元の姿に戻りたくない… このまま女の子の体で生きていきたい！ 渚ちゃんと俺たちが選んだ結末は… ―――――――――――――――――――――――――――――――――――― -ジャンル- ・TSF（性転換/女体化） ・メス堕ち ・3P -作品内容- 漫画本編（フルカラー205P） 【プレイ内容】 →女体化・3P・複数SEX・正常位・騎乗位・着エロ・フェラチオ・パイズリ・中出し・わからせ・メス堕ち・巨乳… 本作は全編、Stable Diffusionで作成をしたAI生成画像に加筆修正を加えて使用しています。 作者SNS X（Twitter）:@akumahorohoro",
    "officialTags": [
      "正常位",
      "3P・4P",
      "騎乗位",
      "中出し",
      "アイドル・芸能人",
      "快楽堕ち",
      "潮吹き",
      "性転換・女体化",
      "メス堕ち",
      "巨乳"
    ]
  },
  {
    "workId": "d_650168",
    "title": "俺が先に好きだったからよぉ1・2・3 カラー版",
    "authorName": "ユーキ菜園",
    "commentText": "作品コメント 『俺が先に好きだったからよぉ』シリーズ3作品をカラー化し、まとめたパックです。 彩色以外は内容に変更はありません。重複購入にご注意ください。 あらすじ 大学生・蓮花とヒロキは付き合い始めて数か月。 しかし仲は良好なものの、ヒロキは奥手でキスにも至っていない。 蓮花は二人の仲が先へ進むようヒロキを誘うがあまり効果がないまま。 ある日二人の様子を見かけた不良学生・仲崎は取り巻きの子分に不満をもらす。 あの女には入学当初から目をつけていた。 つまり 『’俺が先に好きだった’ッてコトだよなぁ！？』",
    "officialTags": [
      "縛り・緊縛",
      "中出し",
      "アナル",
      "ごっくん",
      "ピアス・装飾品",
      "口内射精",
      "顔射",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "フェラ"
    ]
  },
  {
    "workId": "d_647118",
    "title": "SEX専用アプリで出会ったJK＆人妻と中出し生活した話。",
    "authorName": "だだっこらっこちゃん",
    "commentText": "作品コメント 『おぉぉ…イグぅッ！！んぉッ…んぉぉ……ッ…イッ……グ〜……っ』 ◆◆◆◆◆◆あらすじ◆◆◆◆◆◆ 陰キャ童貞のぼくは、 退屈な大学生活を変えるために、 『セックス専用マッチングアプリ』というものを使ってみることにした… マッチしたのは、色気むんむんで、欲求不満の人妻… とりあえず会ってみると、いきなり家に行くことに！？ しかも、娘がいる目の前でめちゃくちゃ、射精させられた… 後日、突然、人妻の美月から動画が送られてきて… そこには、あなたを誘う母と娘の淫乱な姿が… 『今すぐに来てくれるなら、私たちが、た〜くさん相手して、あ・げ・る…』 そのあと、、、娘も交えたハーレム中出し生活に突入！ ◆◆◆◆◆◆パッケージ内容◆◆◆◆◆◆◆◆◆◆◆ ・表紙 ・本編81ページ ・陰毛差分81ページ ・次回予告 ・あとがき ◆◆◆◆◆◆内容・検索用ワード◆◆◆◆◆◆ 巨乳 巨尻 長身 高身長 ごっくん フェラ 騎乗位 正常位 逆正常位 後背位 バック ハーレム 3P 乱交 中出し 生挿入 オホ声 アヘ顔 アクメ ツンデレ 匂い クール系 恵体 ムチムチ 豊満 制服 膣内射精 手コキ アナル責め アナル舐め 乳首舐め 乳首責め 潮吹き コスプレ 裸エプロン ◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆ 作者 : だだっこらっこちゃん X（旧Twitter）: @daccoRACCO18up ◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆",
    "officialTags": [
      "3P・4P",
      "辱め",
      "中出し",
      "痴女",
      "アナル",
      "人妻・主婦",
      "ハーレム",
      "おっぱい",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_642684",
    "title": "レンタル水泳部カノジョ3",
    "authorName": "8cm",
    "commentText": "作品コメント 前日夜に公園で露出セックスをしてしまったヒロイン:潤奈。性欲に流されるうちに変態プレイをしてしまっていたことに不安を覚える。しかし、仮のカレシである辺見からの執拗なNTRプレイで潤奈の心は徐々に性欲に飲まれていってしまう・・・。",
    "officialTags": [
      "着衣",
      "中出し",
      "野外・露出",
      "アナル",
      "羞恥",
      "寝取り・寝取られ・NTR",
      "競泳・スクール水着",
      "おっぱい",
      "後背位／バック",
      "巨乳"
    ]
  },
  {
    "workId": "d_632698",
    "title": "ある村での淫習の記録、流出",
    "authorName": "ゆずや",
    "commentText": "作品コメント 某日、あるバラエティ番組が放送された──。 それはグラドル・賀上つきみこと『つきみん』が、 地方のとある村を取材するというものだった。 だがその村には「歓迎の儀式」という’淫習’があった…。 あやしい雰囲気の「儀式」を受けたつきみん…。 頬は高揚し汗が滲み、見るからに様子がおかしくて──。 その様子が「エロすぎる放送事故」と話題になり、 番組はSNSでトレンド入り。 ──────────── つきみんのSNSのリプライ欄も、番組の感想で賑わっていた。 そんな中、 『儀式の最中の盗撮動画が流出している』 という情報がURL付きで投稿されて…。 淫習村でのグラドルのセックス盗撮動画・ハメ撮り動画が流出する漫画です。 番組を実際に見ているような、 流出動画を再生しているような没入感を得られる作風となっています。 ──────────── そして、《物語の裏側》… つきみんを推している番組スタッフ。 普段からSNSをチェックしては、こっそりオカズにしていた…。 ついに憧れのつきみんと会える、 そんな彼が、村の儀式を目撃してしまう。 盗撮がバレて巻き込まれ、 憧れのグラドル・つきみんに ねっとりフェラで丁寧に玉まで舐められて… 理性が崩壊し、本能のまま─… 儀式を隠し撮りをしたスタッフ目線の漫画も収録。 ──────────── 【収録】 「ある村での淫習の記録、流出」 「ある村での淫習の記録、流出another」 モノクロ漫画56p 表紙などその他4p 作者:ユズハ（サークル「ゆずや」） ■いつもレビューでのご感想ありがとうございます。 次作へのリクエストや、こういうシチュエーションが見たい！等ありましたら レビュー内でリクエストいただけると参考にさせていただきます。",
    "officialTags": [
      "玉舐め",
      "中出し",
      "退廃・背徳・インモラル",
      "お尻・ヒップ",
      "盗撮・のぞき",
      "アイドル・芸能人",
      "天然",
      "おっぱい",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_629188",
    "title": "校舎の向かいのマジックミラー  学友が見える窓の内側で私達は全裸にされて弄ばれるの…",
    "authorName": "がらくた少女",
    "commentText": "作品コメント ※電子書籍版は本文68Pに、フキダシ・擬音なしのページを含めて総ページ数136ページで構成しています。 ☆当日販売数キャンペーン ------------------------------------------------- 販売数100 本編に2ページ追加 ☆追加決定☆ 販売数200 本編に2ページ追加 ☆追加決定☆ 販売数400 本編に2ページ追加 ☆追加決定☆ 販売数600 『アリアとパパ』 ☆追加決定☆ 販売数800 『アリアとパパ』にページ追加 ☆追加決定☆ 販売数1000 『アリアの初めての尿道セックス』 ☆追加決定☆ ------------------------------------------------- ☆お気に入り登録キャンペーン ------------------------------------------------- 登録数100 セックスパート2ページ追加 ★追加しました★ 登録数200 セックスパート2ページ追加 ★追加しました★ 登録数500 セックスパート2ページ追加 ★追加しました★ 登録数800 セックスパート2ページ追加 ☆追加決定☆ 登録数1000 人妻桐子と人妻アリア ☆追加決定☆ ------------------------------------------------- ≪作品説明≫ 膣内や肛門の奥の奥まで男達に晒すことになっても、涎やマン汁を垂らしながら さらに強烈なピストンを懇願するドスケベな彼女達…！ 母校の向い側のマンションの一室はマジックミラー。 外からは何も見えない状態を利用して、複数の生徒が過ごす教室を眺めながら アリアと桐子は男達に好き勝手にオカサレます！ 穴という穴から精液を垂れ流されて、イカされまくって…！ 天候によってはマジックミラーの効果が失われて 彼女たちの痴態現場が晒されてしまうかもしれませんね…！ ≪各ヒロインのステータス≫ 【山之内 桐子（やまのうち ひさこ）】 ・桜坂学園二年生、元吹奏楽部 ・調教期間/7ヵ月 ・調教開始から経験した男の数/88人 ・調教開始から性交した回数/301回 ・膣内発射回数/624回 ・肛内発射回数/205回 ・口内発射回数/274回 ・アナルフィスト/可 ・尿道性交/可 ・セックス依存度/SS 【御影 アリア（みかげ ありあ）】 ・桜坂学園二年生、桐子のクラスメート ・調教期間/3ヵ月 ・調教開始から経験した男の数/31人 ・調教開始から性交した回数/103回 ・膣内発射回数/226回 ・肛内発射回数/79回 ・口内発射回数/103回 ・アナルフィスト/可 ・尿道性交/不可 ・セックス依存度/SS ≪プレイ内容一覧≫ ・マジックミラーの手を付きガニ股で手マン ・校舎にマン●を向けてオナニー ・校舎に向かって見せつ",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "アナル",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "学生",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_625156",
    "title": "クズ旦那持ちのギャル人妻を寝取って孕ませる話",
    "authorName": "殿様ペンギン",
    "commentText": "作品コメント 人妻ギャルが絶倫ゴリラにチン墜ち！！ 31歳のむちむちボディが野性的性欲の餌食に！！ 【あらすじ】 ギャル人妻のエマは、浮気性の旦那に不満を抱いていた。 彼女の前で公然と浮気をし、罵倒までしてくる始末。 そんなエマは、職場のある若者が気になっていた。 筋骨隆々で、エマを見る時は常に勃起している オタク顔のゴリラだった。 性欲を持て余していたエマは、 非モテゴリラの若者を酔わせて 性欲処理に使う事に。 久しぶりのセックスでハメを外したエマは 避妊を怠り妊娠してしまう。 中絶するか、妊娠がバレて離婚されるか、 倒錯していたエマに、 ゴリラは好意を爆発させる。 「僕が旦那の事を忘れさせて、エマさんを奪い取ります」 その言葉に救われたエマは、ゴリラと体を重ね続ける。 旦那への想いは激しいピストンと特濃精液で上書きされていく…。 ──────────────── モノクロコミック形式 本編90P TwitterID:@8106_ne",
    "officialTags": [
      "歳の差",
      "妊娠・孕ませ",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "童貞",
      "快楽堕ち",
      "ギャル",
      "脚",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_623970",
    "title": "店長って、巨乳でちょっとMですよね？",
    "authorName": "多摩豪",
    "commentText": "作品コメント 年末。 一年で一番混雑するこの時期に、 いつもより一人少ない人数で、 店を回さないとならなくなった僕と店長。 年明けまで苦痛の時間が続くかと思いきや、 ひょんなことからそれは、 快楽の時間へと変貌を遂げた。 3年半続いた店長とバイトという関係は崩れさり、 男と女の関係になった僕と店長の、 至福のツーオペレーションが始まったのだった。 モノクロ60ページ",
    "officialTags": [
      "ラブラブ・あまあま",
      "オフィス・職場",
      "上司",
      "着衣",
      "和姦",
      "年上",
      "おっぱい",
      "熟女",
      "ポニーテール",
      "巨乳"
    ]
  },
  {
    "workId": "d_622312",
    "title": "俺しか勃起できない世界  〜Kカップ爆乳陰キャ教え子生オナホ化計画〜",
    "authorName": "ラッキーイベント",
    "commentText": "作品コメント 【※冒頭50ページ分の体験版があります】 PCでダウンロードできます。 スマホの場合はブラウザをPC版サイト表示にするとDL可能です。 【本作の特徴】 ・お嬢様学校で唯一の男性教師として働く主人公が自分しか勃起できない並行世界に迷い込み、ハーレムを作るシリーズ一作目です。 ・本作は催●や常識改変といったジャンルを好み、支配欲を満たしたり全能感を得たい！という方におすすめです。 ・本作には没入感を増すため、主人公の心情描写、並行世界の違和感に気づいてからの調査の過程、主観の構図が多く含まれています。ぜひ、主人公にご自身を投影してお楽しみください。 ・本作ではとにかくあなたにとって都合の良い世界が描かれています。 催●作品の「でも本心では嫌われてるんだよな…」といった一抹の不安もありません。 思う存分性欲をむき出しにしても、この世界の女性はそれを本心から肯定してくれます。 ・女性をオナホのように扱う描写や女性が男性に媚びるシーンが多く含まれます。 【ストーリー】 ある朝のホームルームの時間、教師である主人公（あなた）は生徒たちが爆乳化していることに気づく。 大の男嫌いの生徒が自分に話しかけてきたり、パワハラ気質な先輩女性教師がやけにあなたに優しかったりと昨日まではありえなかった状況に困惑する主人公。 調べてみると、なんとこの世界の男性からは性欲が失われているらしい。 それに加えて女性の性欲は増大し、体つきもエロくなっている。 彼女たちにとっては性的に見られること=嬉しいことであり、どんなセクハラも痴●もOK。 むしろ喜ばれ、惚れられる。 あなたは戸惑いながらも全員が処女でムチムチで、美女ばかりの世界でハーレムを作り上げることを決心する。 まず1人目のハーレム要員としてあなたが目をつけたのは、内向的な性格でコミュニケーションが苦手な、いわゆる「陰キャ」。 一際大きな胸をした教え子「桐原萌花」だった。 【プレイ内容】 本作には以下のプレイが含まれます。 ぜひご購入を検討する一助にしてください。 ・いきなり乳揉み＆ファーストキスでベロチュー ・教え子にチン媚びセリフ言わせながら生ストリップ ・ひょっとこフェラ＆無許可イラマチオ ・無責任生セックス＆おっぱい揉みながら膣内射精 ・女子更衣室の盗撮映像オカズにしながらパイズリ奉仕 ・家に連れ込んでKカップ爆乳いきなり揉み＆パフパフ ・私服の教え子とオホ声後背位セックスで尻鷲掴み中出し ・メイドビキニ着させて爆乳揉みながらデカ尻に擦り付け ・ビキニメイドに無責任中出し許可の言質とって面倒くさいこと全部押し付けて種付け射精 【収録内容】 計208ページ ・パッケージ:1ページ ・本編（文字あり）:103ページ ・おまけ（本編の文字なし版）:103ページ ・あとがき:1ページ ※ 全ページに台詞、擬音、加筆修正を行",
    "officialTags": [
      "パラレル",
      "処女",
      "中出し",
      "学園もの",
      "おっぱい",
      "学生",
      "陰キャ・地味",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_617691",
    "title": "一獲千女〜女が当たる宝くじで一等を当てた男〜【人気若手女優編】",
    "authorName": "しゃる",
    "commentText": "作品コメント 【本作の特徴】 ・ごく普通のサラリーマンが女が当たる宝くじ屋「一獲千女」に出会い、S級美女たちと妄想でしか出来ないようなウハウハ’性活’を送る物語のシリーズ二作目です。 ・今作は特に「生意気な美女を分からせて服従させるのが好き」方にお勧めです。 ・ソフトSMや主従関係要素が含まれますが、基本的にはイチャラブ展開です。 ・本編はシリーズものの続編です。単体でも見られるよう工夫していますが、一作目と合わせるとよりお楽しみいただけます。 【ストーリー】 宝くじを購入し、次に’山田’の元へとやってきたのは国民的大人気若手女優！ 絶世の美女を手に入れたことに喜んだのもつかの間、あまりの高圧的な態度に委縮してしまい緊張で勃たない’山田’ 生意気な女を分からせるため、所有物であるギャル親子と作戦を練り、焦らして女の方から求めてくる作戦を実行する。 最初は抵抗の意志を見せていた女だが、徐々に墜ちていき....心の底から服従させた美人女優との濃厚セックスの日々が始まる..！ 【収録内容】 計500ページ ・本編（文字あり）:104P ・本編（文字なし）:104P ・CG集（バニー編）:102P ・CG集（制服編） :96P ・CG集（ビキニ編）:89P ・プロフィール :1P ・あとがき :1P ・体験版特典画像 :2P ・過去作紹介:1P ※サンプル画像よりモザイクは薄く加工してあります 【SNS】（SNS限定イラストも投稿しているので、ぜひフォローしてください！） Pixiv:@shalu_lu X :@shalu_AI パッケージ、サンプル制作ご協力:DDW（@doujin_design）様 【注意事項】 ※登場するすべての人物は架空の世界の架空の人間（18歳以上）を描写しています。 ※本作はAI生成物を加筆、修正した作品となります。 ※商品は予告なく販売の中止、価格の変更をすることがあります。予めご了承ください。",
    "officialTags": [
      "中出し",
      "おっぱい",
      "快楽堕ち",
      "コスプレ",
      "タイツ",
      "フェラ",
      "メス堕ち",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_606130",
    "title": "自治会の人妻はとてもHでした。総集編",
    "authorName": "HGTラボ",
    "commentText": "作品コメント 『自治会の人妻はとてもHでした。1〜3』の総集編です。 分冊版と同じ内容ですのでご理解の上でご購入ください。 ※一部加筆修正あり 【あらすじ】 「ねえ 今…夫が出張中なの」 自治会で知り合った人妻と不倫SEX！？ 「私とも不倫をしていただけませんか？」 恥らう爆乳の人妻から突然のお願い！？ 今年、最年少で自治会長のオレは知り合った人妻達と不倫をする事なる。 うああ！ 射精が止まらない！！ 自治会の人妻達はめっちゃくちゃHでした。 【収録作品】 自治会の人妻はとてもHでした。副会長一ノ瀬真美編 （フルカラー版） 自治会の人妻はとてもHでした。2 地区センター職員 中原恵子編 （フルカラー版） 自治会の人妻はとてもHでした。3 人妻達のお食事編 （フルカラー版） 自治会の人妻はとてもHでした。副会長一ノ瀬真美編 （モノクロ漫画） 自治会の人妻はとてもHでした。2 地区センター職員 中原恵子編 （モノクロ漫画） 自治会の人妻はとてもHでした。3 人妻達のお食事編（モノクロ漫画） 特別描き下ろし漫画（モノクロ漫画） 24ページ 合計 674ページ 作者・サークル名 HGTラボ",
    "officialTags": [
      "浮気",
      "3P・4P",
      "中出し",
      "人妻・主婦",
      "連続絶頂",
      "乳首責め",
      "下着",
      "ベスト・総集編",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_603754",
    "title": "デスゲームだから仕方ないでしょ！？EX1限目 嫌がってんじゃないわよ！？いやオレは別に嫌がってない件",
    "authorName": "にゅう工房",
    "commentText": "作品コメント 突如として開催されるデスゲーム、オレは美女3人と共に閉じ込められた。 異様な雰囲気の中、美女に話しかけられたドキドキするオレ。 3分以内に脱処女せよ 聞き間違いか！？ 指定された女の子が迫りくる…！！ 『嫌がってんじゃないわよ！！』 『脱いで！！』 お、オレは別に…嫌がってない…！ 気づけば押し倒され、女の子の脱処女と共に、 オレは脱童貞していた…！ ーーーーーーーーーーーーーーーーーーー 本文25ページ 原作 にゅう工房 作画 パピコロ 何卒宜しくお願い致します。",
    "officialTags": [
      "処女",
      "中出し",
      "制服",
      "フェラ"
    ]
  },
  {
    "workId": "d_600277",
    "title": "オナホになりたいお嬢様 -SEX Saves the World- 全話セット総集編",
    "authorName": "トミヒロ、",
    "commentText": "作品コメント 「わたくしをオナホにしてくださいませっ！」 1話から15話まで全てのオホ声裏垢系お嬢様の活動を漫画で収録した 本文251ページ＋表紙おまけ差分含む合計約340ページ！！ ・1話 誘い受けドM発情んほっ系巨乳裏垢お嬢様の天河ウズメは、毎日バイブやロータやディルドでオナニーをしていた。しかし物足りずついに生身の男たちに手を出すことに！？腋舐め・腋コキ・乳首責め・手マン・ディープキス・クンニ・頬ズリ・歯磨きフェラ！身体中の好き勝手されて、オマ●コがきゅんきゅんハートフル大洪水！！そしてついに殿方のものが挿入され…！？ ・2話 「おっ！おほっ！！アクメ上がってくるッ！おほっ！！」？誘い受けドM発情んほっ系巨乳裏垢お嬢様の天河ウズメは、？身体中にチンポを擦り付けられて大興奮！？処女を奪ってもらっておまんこも大洪水！！？3P・フェラチオ・乳首責め・強●手コキ・寝バック・中出し・パイズリ口内射精と、？メスオナホにして頂いたお嬢様は、オナニーをしながら次なる計画を思いつく…！？ ・3話 裏垢お嬢様はさらなるエロボイスを取るために目の前に現れたまさかの性器を持つ大男に濃厚のキスをされイキちからし失禁、敏感になった口内を強●フェライマラチオでまたイキ狂い、さらに弱ったお嬢様へ追撃の後背位で全身性感帯の絶頂女体マシーンと化したお嬢様に、大男は容赦なく魅惑の陰部への進撃を追行する！！ ・4話 デブ大男にバック後背位ピストン・キスハメ騎乗位・背面駅弁・妊娠確実種付プレス連続中出しされ、種袋にしていただいたお嬢様のど淫乱オナホ子宮が超新星爆発する！ ・5話 「んっ…おっ！今度の殿方のオチンポ様もやっべっですわ…っおほっ！！」 わたくし、誘い受けドM発情んほっ系巨乳裏垢お嬢様の天河ウズメが、お乱交パーティーを主催し、春の発情おセックス祭りを開演中ですわ！女体ズリコキからおぶっかけ・後背位バックで連続イキと連続中出しで昇天しておりますのっ！ぜひご覧あそばせ！ ・6話 あいも変わらず続く激しい乱交パーティーに、チンポをおっぱいや乳首に擦り付けられ・ワキ舐め・串刺しセックス・足舐め・種付けプレスと中出しされ放題で、潮吹き仰け反り絶頂しまくりで、頭も子宮も壊れて孕み志願なお嬢様の身に不穏な空気が…！？ ・7話 「乳首も耳もマ●コも壊れてしまいますのぉ…！」ついに目の前に障害が立ち憚ったお嬢様、規制の壁に負けじと立ち向かい争うが、先が全く見えない仕打ちに心の渦には深く穴が開き始め乳首責めからのレズ乱交の波に飲まれ潮吹きアクメを晒してしまい…お嬢様オリジナル連載漫画Scene7！！ちんぽに会いたかった会いたかった会いたかったYES！クンニ〜！アクメ全力で拒む喘ぎながら、昇天キメる勃起で膨らんでる乳首も今はもどかしい！やっと気づいたチ●ポの気持ち正直にイクんだ熟れたマ●コを先走れ…！ ・",
    "officialTags": [
      "3P・4P",
      "中出し",
      "オホ声",
      "お嬢様・令嬢",
      "連続絶頂",
      "淫語",
      "ベスト・総集編",
      "アヘ顔",
      "乱交",
      "種付けプレス"
    ]
  },
  {
    "workId": "d_583893",
    "title": "勝ち気な母親を俺が雌にします3",
    "authorName": "鬼塚クリス",
    "commentText": "作品コメント ■登場人物 ◎善野 正太郎（35） 会社員・法人営業。柊真紀の婚約者。 会社と自宅を往復する毎日だったが、転職してきた柊真紀とバディになったことをきっかけに、徐々に親密な仲に。その後、婚約者となる。 勝ち気で無理をしがちな真紀を心配しており、声をかけたが、柊真紀の怒りを買ってしまう… ◎柊 真紀（34） 会社員・法人営業。善野正太郎の婚約者。 一児の母。元夫の不倫が原因で離婚。以降、男性嫌いになる。 責任感が強く仕事はできるが、性格難のため会社を転々としていた。 ハラスメントに敏感で、自身のデカ乳に視線が集まるたびにセクハラ認定している。 シングルマザーで息子・息子の将来のために仕事熱心であり、勝ち気な性格から善野正太郎と喧嘩をしてしまう… ◎橘圭介（45） 柊真紀の元夫。柊・善野の取引先の代表取締役社長。 取引先企業に柊真紀がいることを知り、仕事を依頼する。 ◎柊勇斗 柊真紀と橘圭介の息子。 母が夜な夜な、声を上げていると目が覚める。 ■ストーリー 相変わらず対人関係で問題がある柊真紀であったが、社内ではエース人材となっていた。 ある日、部長から大型案件を任される。 だが、取引先の相手は因縁の元夫・橘だった――。 会食に誘われ、悩む柊。 止める善野だが、警戒しながら応じた柊は、橘に薬を盛られて乱暴されかける。 辛うじて逃げたものの「強くなければ」と張り詰めていた心が崩れ、涙をこぼす。 そんな柊を抱きしめたのは、婚約者の善野正太郎であった。 真紀を傷つけた元夫に怒りを爆発させ、拳を叩き込む。 痛みも快楽も包み込む濃密な一夜が、二人の絆をさらに深く結び直す──。 ※※※※注意点！※※※※※ ストーリー展開上、元夫が柊真紀に暴力（強引なキス〜胸を触る）を振りますが性描写には至りません！！ ※※※※※※※※※※※※※ ■収録内容 110ページ PDF同梱",
    "officialTags": [
      "母親",
      "中出し",
      "感動",
      "人妻・主婦",
      "おっぱい",
      "熟女",
      "同級生/同僚",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_582699",
    "title": "桜春女学院の男優  4",
    "authorName": "陸の孤島亭",
    "commentText": "作品コメント 一条冴姫と綾小路結菜の二人を同時に相手をした主人公。 またしても二人同時に相手をしてほしいと理事長に頼まれる。 富園小百合 世界的おもちゃメーカーの令嬢。 絵にかいたような無垢な令嬢 西峰歌恋 芸能一族の娘 華やかで恋多きセレブ 正反対な性質の二人。 しかし、理事長は彼女たちの共通点を見出す。 「犯●れたいんです。彼女たちは。 粗野で、汚らわしい男性に──」",
    "officialTags": [
      "学園もの",
      "おっぱい",
      "制服",
      "巨乳"
    ]
  },
  {
    "workId": "d_575260",
    "title": "男性が極端に少ないこの世界では、精子は貴重な資源です。その3",
    "authorName": "伊達ろく",
    "commentText": "作品コメント 男性が産まれる確率が5000分の1になった世界 この世界では妊娠を希望する女性は国が発行する 「妊可バンド」（妊娠可能証明バンド）を常に身に着けて生活をする。 圧倒的に少ない男性といつその機会が来てもいいように 自分が妊娠を希望しているということを 常にアピールするためだ。 つまり、妊可バンドをつけている女性は いつでもどこでも「生殖活動」受け入れるということになる・・・・ ----------------------------------------------------------------------------- 男性が生殖活動に専念できるよう、メイドが共に生活しながら身の回りの世話をする 「男性奉公メイド制度」 そして、そのメイドの採用条件は、妊娠を希望している証 「妊可バンド装着者」であること。 つまり、雇い主である男性はメイドとも自由に「生殖」を行うことができるのだ。 身も心も主人に捧げ、従順に尽くすメイドたち。 「男性と共に暮らす」という、 この世界では滅多にできない貴重なで幸せな生活。 しかしそれは 妊娠するまでの限られた時間だった・・・・ ----------------------------------------------------------------------------- モノクロ作品153ページ ※前作「男性が極端に少ないこの世界では、精子は貴重な資源です。その2」の続編です。 ※この物語はフィクションです。 作中に登場する人物・団体は実在のものとは関係ありません。",
    "officialTags": [
      "ご奉仕",
      "中出し",
      "イラマチオ",
      "妊娠・孕ませ",
      "ハーレム",
      "メイド",
      "潮吹き",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_572810",
    "title": "エロRPGの女主人公にTS転生したら…〜街エロイベント＆敗北エッチで処女喪失〜",
    "authorName": "しまじや",
    "commentText": "作品コメント エロRPGが大好きな男子が―― ある日突然、異世界に転生してしまう！ しかも転生先は、か弱い見習い天使の美少女「リリアちゃん」！ エロい目にあいたくなくて「処女クリアしてみせる！」と決意するリリアちゃんだったが、 行く先々で巻き起こるのは、思わぬエロハプニングの連続…！ 【シチュエーション一覧】 街で発生するエロイベントの数々！ ●街中 ●っ払いに絡まれて…おっぱいを揉まれるイベントが発生。 ●情報屋 情報を聞き出すにはオナニーが条件！？ ●防具屋 接客中にマイクロビキニを試着させられて…。 ●スライム討伐 スライムに服を溶かされ、どんどん丸裸に…。 ●酒場 バニーガール姿でバイト中、手マンの被害に遭い――。 「これ以上エッチな目に遭わないために…！」 そう決意してダンジョンに挑むも、あっけなくザコゴブリンに敗北。 ●ダンジョン ザコゴブリンに敗北、処女喪失イベントへ。 街に戻った先は…さらなる地獄、スラム街 ボロボロの格好で街へ戻ったリリアちゃんは、人気のない裏道へ…。 そこは危険なスラム街だった！ ●スラム街 3Pエッチやごろつきとの連続Hイベントが待ち受ける。 バッドエンドifルートも収録！スラムのごろつきに屈服し、強○服従させられるエンドも……！ ●バッドエンド スラムのごろつきに敗北し、強○服従ルートへ…。 ・エロパラメーター＆衣装変化画面も収録！ エロRPの様なエロパラメーター＆衣装変化も収録！ ・状態に応じて変化するエロパラメーターで、リリアちゃんの変化を体感！ ・衣装も状況に応じて変化！ 破れ衣装、バニーガール、ビキニアーマー、そして全裸まで―― ストーリーに合わせた衣装差分が幕間に挟まります。 ひどい目に遭いながらも感じちゃうリリアちゃんが、イキまくりで絶頂しまくる！ 全60ページ超のボリュームで贈る、転生×天使×快楽堕ちエロ漫画！",
    "officialTags": [
      "異種姦",
      "処女",
      "辱め",
      "中出し",
      "野外・露出",
      "ファンタジー",
      "異世界転生",
      "性転換・女体化",
      "天使・悪魔",
      "戦闘エロ"
    ]
  },
  {
    "workId": "d_571528",
    "title": "クラスのギャルと生中出しし放題な同棲肉壺性活始めました。5",
    "authorName": "ねやぐるい",
    "commentText": "作品コメント 「うそ…こんなところで…ッ！」 クラスメイトで、同棲相手で、セックスしまくりの愛美との休日デートも終盤。 電車で帰路につく僕達だったが、急停止して……。 混雑した車内でメスボディを押し付けられたらもう、耐えられるわけがない！ 回りも気にせず手マン開始っ！ いつバレるか分からない痴●プレイに、エロボディは強●発情。 いつでもチンコ受け入れ態勢となった愛美を欲望のまま弄り倒すと、周りの目も気にせず盛大にイっちゃうギャル。 挿入への期待抜群な中、途端に動き出す電車に二人の興奮は最高潮。 帰宅と同時に濃厚なキッス、からの玄関セックス開始ッ！ やっぱり最後は自宅が一番。 人目も何も気にせず、二人だけの環境に、今日イチの盛り上がりを見せる僕ら。 スリル満点イチャイチャからの、安定甘々なイチャラブエッチをご堪能下さい。",
    "officialTags": [
      "正常位",
      "ラブラブ・あまあま",
      "中出し",
      "野外・露出",
      "和姦",
      "ビッチ",
      "おっぱい",
      "パイパン",
      "ギャル",
      "巨乳"
    ]
  },
  {
    "workId": "d_559974",
    "title": "夢幻聖姫エクスファントムseason3〜全てを奪われる希望の魔法少女〜  前編",
    "authorName": "憑依（はい）る抜け道",
    "commentText": "作品コメント スライム怪人と化した生物教師、沼田はエクスブルースター/鳳翠の立場、能力を存分に生かし、爆乳の魔法少女であるエクスサザンカ/四之宮蓮華を乗っ取った！ 残された最後の魔法少女、エクスコスモス/結城灯へと狙いを定める。 翠とは違う蓮華のたわわな胸部の重みに恍惚とする沼田。その立場を利用しながら、灯にセクハラを敢行する。 更なる欲望を満たすため、灯にショッピングモールへ行くことを提案する沼田。 そこでついに沼田の張り巡らしていた策略に灯が気付きーー？ 大好評フルカラー魔法少女憑依乗っ取りコミックス第三弾開幕！ 爆乳ならではの迫力ある女体で描かれる恥辱の数々！そして女の子のウィンドウショッピングといえば当然ーー？ 乗っ取った肉体の能力を生かした濃厚なえっちシーンも見逃すな！ season1、2からの直接続編になります。併せて読んで頂くと、より楽しめるようになっております。 原作 あるべんと 作画 柊ぽぷら 本文フルカラー44P",
    "officialTags": [
      "憑依",
      "魔法少女",
      "処女",
      "辱め",
      "変身ヒロイン",
      "おっぱい",
      "アヘ顔",
      "性転換・女体化",
      "巨乳",
      "パンツ"
    ]
  },
  {
    "workId": "d_544288",
    "title": "たまたま見たAVの女の子が彼女に激似すぎる。3",
    "authorName": "jill",
    "commentText": "作品コメント たまたま見たAVの女の子が彼女に激似すぎる。シリーズ第3章です。 平凡な大学生、佐原健二は那美との交際は順調ではありつつも、那美にソックリなAV女優にすっかり夢中に。。 このままではどんどん堕落していってしまう… そう感じた健二はとあるアルバイトに応募したのだが…… 今作のエッチメニュー ＊おっぱい愛撫かなり多め ＊べろチュウ ＊フェラ（口内射精 ＊騎乗位 ＊密着正常位 ＊中出し（ゴムあり ＊潮吹き ＊3P 全68ページ モノクロ漫画 いつもご購入、お気に入り誠にありがとうごさいます！すごくモチベアップになってます♪ これからも皆様に喜んでイって頂けるような作品をお届けできるように精進してまいりますので宜しくお願い申し上げます♪ ※たくさんのコメントも楽しく拝見しております♪ pixivID→@user_mhvz8373 jillージルー",
    "officialTags": [
      "3P・4P",
      "中出し",
      "乳首・乳輪",
      "目隠し",
      "Ｗフェラ",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "潮吹き",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_542361",
    "title": "Fate/GrandOrderの総集編 真夏のカルデアサマーヴァケーション",
    "authorName": "ちうさんキングダム",
    "commentText": "作品コメント FGOの同人誌の総集編になります。 総ページ136ページ！ 【目次】 4〜35p:「真夏のカルデアサマーヴァケーション レディ・アヴァロン編」（RJ01058099） 36〜53p:「だいたい武蔵ちゃんのせい」（RJ274459） 54〜70p:「バニ上様のおもてなし」（RJ368519） 72〜93p:「スカディ様は愛がほしい」（RJ243052） 94〜110p:「スカサハ師匠とスカディ様は愛がほしい」（RJ262076） 113〜137p:「花嫁スカディに魔力供給して結婚する本」（RJ01091501） の計6作品の詰め合わせになっております。2冊以上欲しいものがあればお得になってると思うのでこの機会によろしくお願いします！！ 基本的にはマスターとサーヴァントのイチャイチャエッチ本になります。",
    "officialTags": [
      "だいしゅきホールド",
      "着衣",
      "中出し",
      "妊娠・孕ませ",
      "Ｗフェラ",
      "おっぱい",
      "フェラ",
      "青姦",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_533195",
    "title": "王女陥落2",
    "authorName": "吉田Killy",
    "commentText": "作品コメント ＜あらすじ＞ 反乱を起こし、王位を簒奪した叔父・フリギアとの強引な「初夜」から少しの時が過ぎ…──。 かつて王宮で大切に育てられた美しい姫・リディアは、 今は強引に夫となった叔父から、性奴●のように毎晩抱きつぶされていた。 屈辱を感じながらも、快楽だけを与えられたリディア姫のカラダは叔父を求めて疼くほどに飼いならされていく…。 ──そんなある日のこと。 リディア姫と淡い恋心を育んでいた若い近衛騎士が停戦交渉にやってきたのであった。 叔父の企みで何も知らされていないリディア姫は、目隠しをされ、神聖な玉座の間に呼び出される。 「お呼びでしょうか、おじさま…？」 「ああ、リディ…こちらにおいで」 叔父は慣れた手つきで姫の腰に手を回す。 【初恋の騎士】の目の前で─── ------------------------- こちらは「王女陥落」の続編になります。 前作に続き、高貴なお姫様が心もカラダも叔父に凌●されつくされる内容です。 今回は初恋の騎士の前で犯●れる寝取りシチュエーションがあります。 全て奪われたと思っていたのに、初恋すら凌●されてしまう可哀想なお姫様をご堪能ください！ ◆本文:40ページ ◆形式:PDF/JPG",
    "officialTags": [
      "着衣",
      "辱め",
      "中出し",
      "目隠し",
      "羞恥",
      "おっぱい",
      "お姫様",
      "ファンタジー",
      "叔父・義父",
      "巨乳"
    ]
  },
  {
    "workId": "d_519939",
    "title": "呪いのせいでMPがたりませんっ！！ 前編",
    "authorName": "にぎりうさぎ",
    "commentText": "作品コメント ダンジョンの探索中、トラップにかかってしまい 『精液を接種しない限りMPが回復しない』という奇妙な呪いにかかってしまった 魔法使い『カルナ』とヒーラーの『リーシャ』 だいぶ深い階層まで来てしまい、すぐに帰還する術をもたない一行。 俺でよければ手伝うよと手を差し伸べるタンクの手を振り払い 幼馴染である『ストレ』とえっちをすることに…… はじめは問題なく回復できたように見えたが、ストレの精力では足りず 徐々にMPが枯渇していく…… タンクの強引な誘いに負けてしまうリーシャとカルナ…… ストレには内緒で……と、幼馴染とは大きさも量も違うタンクのものに 逆らえなくなっていく…… 本文48ページ ジャケットデザイン:noa more （ X :@noamore_design ）",
    "officialTags": [
      "中出し",
      "口内射精",
      "オホ声",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "汁/液大量",
      "手コキ",
      "クリ責め",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_519669",
    "title": "中野五姉妹を拉致って孕ませた話〜処女喪失編〜",
    "authorName": "中野家",
    "commentText": "作品コメント 【あらすじ】 中野五姉妹が目が覚めるとそれぞれ別の場所に隔離されていた… 「んっ！いやっ！触んないでっ！」と 体をまさぐる誘拐犯に抵抗を試みる五姉妹だったが、 「いいのか…？お前の代わりに姉妹を襲うぞ？」と誘拐犯に脅され 姉妹を守るために自分が身代わりになると身を差し出す五姉妹… 性知識もほとんどない中野家五姉妹が、 誘拐犯の手によって徐々に淫乱女に仕立てられていく。 肉体だけでな精神もNTRれた五姉妹に残された、最後の選択とは… 「あっ、イくっ…いくいくいくいく…！！」 「ホントにもう…漏れちゃうからあっ！」 「そんなっ…そこっ指いれちゃ…ヤっ…！」 「そんなことな…あんっ！や、やめて下さ…イッっ！」 「ごめんなざいっ…わだひっもうイッぢゃいそうでふ…」 嫌だと言いつつも、体がメスに目覚めていく五姉妹のエロく咲き乱れる姿をぜひご堪能下さい☆ 本編全編フルカラーでお届けいたします！ ★★仕様★★ 全編フルカラー！ 収録枚数:本編263枚 シナリオ:ぽるのとも",
    "officialTags": [
      "監禁",
      "処女",
      "ぶっかけ",
      "中出し",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "拘束",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_515289",
    "title": "ちんぽの為に国民全員皆殺し",
    "authorName": "飯食って寝る。",
    "commentText": "作品コメント 国を襲撃され、国民を盾に薬漬けにされ何回も犯●れた 国を守るはずのお姫様が薬漬けにされ快楽におぼれるなか、 「国民の命と引き換えにイかせてやる」と言われ、 それに必死に耐えようとするが耐えれるわけもなく…。 本文60p",
    "officialTags": [
      "ご奉仕",
      "処女",
      "中出し",
      "焦らし",
      "退廃・背徳・インモラル",
      "悪堕ち",
      "快楽堕ち",
      "拘束",
      "ファンタジー",
      "巨乳"
    ]
  },
  {
    "workId": "d_500698",
    "title": "恥辱の痴●電車 総集編",
    "authorName": "Sugar＊Berry＊Syrup",
    "commentText": "作品コメント 「恥辱の痴●電車」シリーズ1〜4巻をまとめた総集編。 混雑した電車の中でじわじわと体を触られ、犯●れていく人妻やJK達のお話。 ■「恥辱の痴●電車〜私、好きな人の側で痴●されました〜」 クラスメイトの川嶋に片想い中の前園さつき。駅で偶然出会った彼と一緒に通学できる喜びもつかの間、痴●の魔の手が襲いかかる。 側に居る彼に気付かれないよう必死に耐えるも、車内で処女喪失、中出し、ファーストキスまで奪われ、終には彼の目の前で…。 ■「恥辱の痴●電車2〜狙われた受験生〜」 受験生達で混み合う朝の電車。 物静かな吉川真奈美も試験会場へ向かう一人だった。 運悪く痴●に目を付けられた彼女は大事な試験に遅刻するわけにもいかず、下着や制服を汚されながらも声を抑えて必死に耐えるが…。 ■「恥辱の痴●電車3〜人妻車内強●授乳〜」 海外出張中の夫を空港まで迎えに行った一児の母・沙苗。 乗り慣れない混雑した電車の中で、帰宅中のサラリーマン達に母乳を吸われたり、夫が居る身で中出しされてしまったり…。 ■恥辱の痴●電車4〜彼氏にせがまれ痴●電車に乗った少女〜 藤木 梨々花（ふじき りりか）は初めてできた彼氏の翔吾から、彼女が痴●されているところが見たいとせがまれてしまう。 お願いされると断り切れない梨々花は学校をサボり痴●が多いという噂の電車へ…。 痴●に露出した性器を押しつけられ胸を揉まれ、彼氏の助けを待つも姿は見当たらず、男たちの行為はエスカレートしていき…。 ■総集編用描き下ろし漫画 1巻ヒロインの前園さつきのストーリー。 朝早くの電車に変えたにもかかわらず、またも通学中のさつきの体にサラリーマンの欲望が注がれる…。 ------------------------------ ・総集編用に描き下ろし漫画＆イラスト＆各キャラプロフィールのリメイクを新規に収録。電子書籍版限定で、プロフィールページがカラー仕様に ・表紙カラー＆ロゴ無し表紙カラー絵と、1巻〜4巻の文字無し表紙カラー絵を収録。108ページ（内事務ページ2P） ・電子書籍おまけ:C103書店特典描き下ろしカラーイラストを収録 ・JPG形式・グレースケール仕上げですが一部アミ点の部分があります ・サンプルではモザイクですが本編は電子書籍用に黒線での修正を行っています ＜シチュエーション＞ ・手マン ・キス ・素股 ・乳首責め ・立ちバック ・輪● ・ぶっかけ ・搾乳＆授乳 ・中出し ・駅弁 漫画:Sugar＊Berry＊Syrup/クロエ",
    "officialTags": [
      "処女",
      "搾乳",
      "辱め",
      "中出し",
      "人妻・主婦",
      "おっぱい",
      "制服",
      "電車",
      "母乳",
      "巨乳"
    ]
  },
  {
    "workId": "d_497792",
    "title": "逆転円交3〜俺が買われる世界〜",
    "authorName": "ふじ家",
    "commentText": "作品コメント かつて女に捨てられ続けていたシンジは迷い込んだ貞操逆転世界で女に貢がせ満足する結果を得られたもののその状況に飽きを覚えていた。 そんな中で小悪魔的に誘うりあんと出会い、行為を久しぶりに楽しんだシンジだったが、りあんはその手の界隈では有名な【やばい女】だった…。 ※作品サンプルはモザイクですが、中身は黒ノリで修正しています。 サークル:ふじ家/作者:ねくたー サークルふじ家の『円交シリーズ』をまとめた単行本が好評発売中！ 【通販】「円交少女はスキですか？」はこちらから！ 【電子書籍】「円交少女はスキですか？ 【FANZA限定】【デジタル特装版】」はこちらから！ 人気作品「逆転円交〜俺が買われる世界〜」の実写版も好評発売中！ 【実写】「実写版 逆転円交〜俺が買われる世界〜 ふじ家×MOODYZ 常識改変シチュエーション人気作完全実写化！ さつき芽衣 （BOD）」はこちらから！",
    "officialTags": [
      "パラレル",
      "中出し",
      "ビッチ",
      "おっぱい",
      "制服",
      "小悪魔",
      "売春・援交",
      "シリーズもの",
      "巨乳",
      "女性優位"
    ]
  },
  {
    "workId": "d_497751",
    "title": "孕ませ屋3.5",
    "authorName": "Digital Lover",
    "commentText": "作品コメント ＊本作はシリーズですが単話完結です。この話だけでもお楽しみいただけます 「孕ませ屋」シリーズ3作目の番外編 寺田暁斗はごく普通のサラリーマンだったが、とても妊娠させやすい精子を持っていた ある日、その事を知った精子バンクから精子提供依頼が来る 寺田は「30歳未満の女性・性行為で直接相手への膣内射精（中出しセックス）でのみ精子を提供する条件で孕ませ屋としての仕事が始まった 以前に依頼を受け温泉地で精子提供をしたレズカップルの朝陽・樹と街中で偶然出会ってしまう 寺田は二人が妊娠していて依頼が成功したことに安堵するも、気まずい雰囲気から早々に立ち去ろうとする ところが、このあと付き合って欲しいと頼まれついて行くとベビードール姿の二人から誘いを受け… 妊婦との背徳の3Pプレイに！ 【キャラクター】 ・寺田暁斗 大卒の会社員 怪我の治りが早い身体的特徴を持つ 祖父の遺伝子研究により、暁斗の精子は妊娠率が高いことが判明 祖父の研究結果と過去の体験からセックスに対しトラウマを持っていた ・江崎朝陽 精子バンクの顧客 明るい活発な性格 バイセクシャルで男性経験はそれなりにある ・堀井樹 精子バンクの顧客 レズで男性が苦手 男性経験はなかった ・須藤縁 寺田に精子提供を願い出た精子バンクの社員 タイトル:孕ませ屋3.5 DLO-23 サークル:Digital Lover （デジタルラバー、デジラバ） 作者:なかじまゆか",
    "officialTags": [
      "3P・4P",
      "中出し",
      "妊婦",
      "下着",
      "母乳",
      "レズビアン",
      "巨乳"
    ]
  },
  {
    "workId": "d_474370",
    "title": "メンズエステでお姉さんと美少女に癒されたい",
    "authorName": "かみか堂",
    "commentText": "作品コメント ※※※期間限定！50％OFFセール中！！※※※ 過去作 「メンズエステでお姉さんに癒されたい」 「メンズエステで美少女に癒されたい」 を、新刊リリース記念で半額セールを実施中です！ まとめ読みでエロさ倍増！ぜひこの機会に読んでみてください☆ ▼▼▼ メンズエステでお姉さんに癒されたい メンズエステで美少女に癒されたい ------------------------------ ※※※かみか堂15周年記念くじ！開催中！！※※※ 今作メンズエステシリーズのキャラをはじめ、かみか堂オリジナル漫画のキャラグッズが当たるくじを開催中です！ 直筆サイン入りキャンバスボードやお風呂ポスターなど、エッチで可愛いグッズ盛りだくさんなので、ぜひ一度回してみてください☆ ▼▼▼ かみか堂15周年記念くじはこちらから！ ------------------------------ ＜＜あらすじ＞＞ モテない歴=年齢の普通の会社員、良介は最近妙に女性から声をかけられる。 もしかしてこれがメンズエステへ行った効果なのか？ 今回はお気に入りのセラピスト「ヒナさん」と「メグちゃん」に、2夜連続でエステを予約したのだが…… 予約のミスで2人のセラピストが同じ時間にバッティングすることに！ まさかの事態に良介は思い立ち、2人同時に施術をしてもらう「天国コース」に予約を変更してもらった。 良介お気に入りのアニメキャラにそっくりな、美人お姉さんと美少女2人に… 際どいところからモロなところまで、全身くまなくオイルでヌルヌル癒しのマッサージ。 2人の美少女は競うように良介の気持ち良いポイントを責めて行き………・ そして、良介に想いを寄せるようになった、会社の同僚「横井さん」の恋の行方は？ 至福のメンエスマッサージ体験！ 全ページフルカラー135ページ！ ============================== 【収録内容】 ◆本編 135P ◆性器修正 白ノリ ◆サイズ 1136×1600px ◆JPEG版、PDF版の2種同梱 ============================== 制作:かみか堂（銀曜ハル、肉みつ）",
    "officialTags": [
      "癒し",
      "3P・4P",
      "中出し",
      "ハーレム",
      "乳首責め",
      "リフレ",
      "手コキ",
      "ローション・オイル",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_466710",
    "title": "クンニしたい女とクンニされたい女",
    "authorName": "アウェイ田",
    "commentText": "作品コメント 菊池ハナは怒っていた、クンニしない男に「クンニしない男は全員〇ねェ！！」 一周回って逆に自分がクンニしたくなってきたハナは、親友でレズビアンである宮下モカにクンニさせてもらえることに 「女の身体…男と違って柔らかい…」 どんどんクンニにハマっていくハナとイかされていくモカ… クンニしていくうちに二人の関係が変わっていき… ーーーーーーーーーーーーーーーー クンニから始まるギャル×ギャルの百合です、よろしくお願いいたします。 本編52P",
    "officialTags": [
      "クンニ",
      "ビッチ",
      "百合",
      "潮吹き",
      "クリ責め",
      "ギャル",
      "レズビアン"
    ]
  },
  {
    "workId": "d_458829",
    "title": "強気な彼女は罵りながら…NTR 総集編 下",
    "authorName": "バイオチャンプル",
    "commentText": "作品コメント 気が強い僕の彼女が変態教師に弱みを握られ、教師を罵倒しながら寝取られていく物語の総集編の下です。 ---あらすじ--- 4 変態教師に心酔する女教師『如月 マリ』は 昔はその男を嫌っていた。 ある日、男に呼ばれた如月は『例の部屋』に連れ込まれ 眠らされ、そして堕とされていく… 現在…如月はなかなか堕ちない『千丈寺 つかさ』に 打撃を与えるために、彼女と付き合っている『市川 涼介』 に近づき、彼から堕とすことを始める。 5 千丈寺にとって唯一の心の支えだった彼氏も女教師の手に落ちる。 変態教師は千丈寺に『今回耐えきればお前を自由にする』 という提案を受ける。 屈辱に耐える彼女が最後に迎えるのはとても残酷なものであった… 6 完全に墜ちた千丈寺の姿に耐えきれず逃げ出した涼介 次の日から彼のもとに動画のデータが毎日届くようになる。 それは彼女がどんどん性奴●へと開発されるモノだった… 番外逆襲編 千丈寺と如月は打ち解けあい、いつも責め立てる小林に 逆襲しようと試みる。 ---登場人物--- 千丈寺つかさ 美人でクラスでも人気があるが、その気の強さと口の悪さで あまり人が寄ってこない。 元の彼氏との関係は完全に破綻し 現在は小林の元にいる。 如月マリ 千丈寺たちの担任の先生 しかしすでに変態教師に堕とされ済み。 千丈寺よりもおっぱいがでかい。 市川涼介 僕。 体育教師 変態。",
    "officialTags": [
      "3P・4P",
      "中出し",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "拘束",
      "ベスト・総集編",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_454521",
    "title": "愛欲の底 総集編",
    "authorName": "鬼塚クリス",
    "commentText": "作品コメント 人妻VS幼馴染！NTRと嫉妬による愛欲に溺れる日々 ■キャラクター紹介 ◎小鳥遊隼人（たかなしはやと） 本作の主人公。 ●●時代に氷室紗綾のことを片思いしていたが、先を越されて失恋する。 京香と結婚後に氷室と偶然と再開してしまう。 性欲が強く、妻ラブ勢。 何度も種付しているが、なかなか子供ができない。 ◎小鳥遊京香 小鳥遊隼人とは大学時代に知り合い、結婚。 人の頼みを断れない面倒見が良い性格から社畜の一面もある。 ある日、転職してきた氷室と同じチームで仲良くなり、3人で遊びにいくことになる。 性欲が強く、夫ラブ勢。 夫の性的趣向から他の男性とセックスすることが許されている。 ◎氷室紗綾（ひむろさや） 小鳥遊隼人の●●時代の同級生。 ●●時代は小鳥遊隼人のことが気になっていた。 転職先で出会った小鳥遊京香が隼人の妻であることを知り、3人で遊びにいくことになる。 性欲が強い。 ■あらすじ 主人公の小鳥遊隼人は学生時代に同じクラスの氷室紗綾に片思いをしていた。 だが、氷室に彼氏ができたことを知った隼人は失恋をする。 それから○年後―― 隼人は大学で知り合った京香と結婚し、幸せな日々を送っていた。 ある日、京香が勤める会社に氷室が転職してきた。 氷室が隼人の同級生と知った京香は、3人で遊びに行くことになる。 久々に出会う、隼人と氷室。 氷室「知ってるよ？隼人くんは私のこと、好きだったんでしょ？●●●のとき」 隼人「……」 氷室「したかったんでしょ？私と？」 互いの愛欲に沼に落ちていく―― ■収録作品 ・愛欲の底 〜学生時代に好きだった彼女と再会して逆NTRされた件〜 ・愛欲の底2〜不倫がバレて嫁が嫉妬して性行為が激しくなった件〜 ・愛欲の底3〜嫁と好きだった人とハーレムセックス〜 ■収録内容 本編フルカラー224ページ",
    "officialTags": [
      "オフィス・職場",
      "中出し",
      "野外・露出",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "ハーレム",
      "おっぱい",
      "ベスト・総集編",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_448593",
    "title": "サキュバス性徒会シコシコ執行部",
    "authorName": "あんみつよもぎ亭",
    "commentText": "作品コメント C104にて頒布したオリジナル作品です ◆あらすじ◆ 転校初日に清楚な生徒会女子達に歓迎され、持て成されている内に感じる青春の予感。誘われるがままに生徒会の見学へ・・・ しかし、たどり着いた先はサキュバスの巣窟だった！？ サキュバス女子達との学園性活をお楽しみください！ 〜〜〜〜〜〜〜〜〜〜〜〜〜 連作を予定しています。 表紙1P 本文36P 計37P",
    "officialTags": [
      "正常位",
      "サキュバス/淫魔",
      "騎乗位",
      "中出し",
      "学園もの",
      "おっぱい",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_425094",
    "title": "男女の貞操観念が逆になった世界。3",
    "authorName": "J9歌劇団",
    "commentText": "作品コメント ある日目を覚ましたら、そこは男女の貞操観念が逆になった世界だった… このジャンルのエロ漫画の国民的ルールに従って身売りをしていたが、その現場をクラスのギャルにばれてしまい、局ギャルにはただでやってあげて口を封じたが、このままだと悪い噂が広がるのは時間の問題… と思った主人公の目に入ったのはマッチングアプリの広告だった…！ ----------------------------------------------------------------------- 2も電子書籍化が決定！累計5万部突破の人気シリーズ最新作登場。 作・画/じぇいく （Twitter: @JAKE_jsck）",
    "officialTags": [
      "教師",
      "中出し",
      "めがね",
      "おっぱい",
      "ナンパ",
      "アヘ顔",
      "売春・援交",
      "脚",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_396030",
    "title": "東海RE:ベンジーズ",
    "authorName": "ペニ蔵",
    "commentText": "作品コメント 卒業式 竹垣貴道は最高の日を過ごすはずだった… 地元の有名暴走族 閻兵羅悪（エンペラー）を復活させ彼女である立花ハナは妊娠、 打ち上げのカラオケでは仲間たちに祝福され学校という檻から晴れて解放された。 …しかしそんな時、地元で絶対に係わってはいけない男に目をつけられてしまった。 60ページ ※暴力描写グロ表現有り",
    "officialTags": [
      "包帯・注射器",
      "バイオレンス",
      "学園もの",
      "不良・ヤンキー",
      "巨乳",
      "ギャグ・コメディ"
    ]
  },
  {
    "workId": "d_367719",
    "title": "陸上部のボクっ娘同級生が中年顧問にメスにされる一部始終",
    "authorName": "関西漁業協同組合",
    "commentText": "作品コメント ==STORY== 二年生の陸上部、『福山利光』（ふくやまとしみつ）は 同い年の二年、『北條由紀』（ほうじょうゆき）とは知己の間柄。 互いを『トシ』『ユキ』と呼び合い コンマを競う短距離走を通し二人はライバル関係にありました。 しかし同時にトシもユキもお互いを男女として意識しており、 これまでの『普通の友人』という間柄から先に進みたいと思っています。 同時に、急激な思春期の第二次性徴に伴い 短距離向きではない身体に成長してしまい困惑するユキ。 スプリンターとしての機能も下がり、 友人以上恋人未満のトシにも「女性」を意識され関係がギクシャク 遂に仲たがいをしてしまいます。 そんな折、以前からユキに対し教師として以上の想いを抱いていた 『顧問』からユキは競技のアドバイスや心体サポートを受ける事になります。 ―――――だけど顧問には黒いウワサが…。 ※NTR、BSS要素を含みます。苦手な方はご注意ください。※ ===================================== 収録内容 ・漫画本編『118P』 ・電子版特典『118p』 ヒロイン『ユキ』の全ページ日焼け無し差分 合計ページ『236p』 〜〜〜〜〜4月23日更新〜〜〜〜〜〜〜〜 表紙ボツ案2pと使用しなかったカットシーンやボツ私服パターンの1p 3pを追加しました。",
    "officialTags": [
      "ボクっ娘",
      "褐色・日焼け",
      "スポーツ選手",
      "学園もの",
      "幼なじみ",
      "寝取り・寝取られ・NTR",
      "体操着・ブルマ",
      "BSS",
      "体育会系",
      "ボーイッシュ"
    ]
  },
  {
    "workId": "d_360941",
    "title": "俺と叔母との秘やかな欲望",
    "authorName": "KNUCKLE HEAD",
    "commentText": "作品コメント 主人公の学生が人妻の叔母と関係を持つ話です。 お互い表に出せない性癖がありそれを葛藤しながら 共有し受け入れる 支配しながらしたい学生と支配されながらされたい人妻 という感じの内容です。 心理的な支配が大きい内容です 寝取り、快楽堕ち、調教 試し読みで体験版から冒頭36P分の サンプルが入っています。 ファイル形式 ・JPEG ・PDF 作 しょむ X @syomu2",
    "officialTags": [
      "年下攻め",
      "浮気",
      "中出し",
      "イラマチオ",
      "人妻・主婦",
      "おっぱい",
      "寝取り・NTR",
      "フェラ",
      "ムチムチ",
      "ショートカット"
    ]
  },
  {
    "workId": "d_356917",
    "title": "まさかあの鬼上司が俺のセフレになるなんて…1＆2セット",
    "authorName": "ぼたもち",
    "commentText": "作品コメント まさかあの鬼上司が俺のセフレになるなんて…1＆2のセットとなります。 おまけや描きなおし等はございませんので 既にお持ちの方はご注意ください。 ■収録内容 まさかあの鬼上司が俺のセフレになるなんて…〜アプリでマッチングした女上司を俺の言いなりオナホにする話〜 まさかあの鬼上司が俺のセフレになるなんて…2〜鬼上司と汗だく中出し温泉旅行〜 ■あらすじ 「まさかあの鬼上司が俺のセフレになるなんて… 〜アプリでマッチングした女上司を俺の言いなりオナホにする話〜」（53p） ある日マッチングアプリを使ったら 会社で鬼上司と恐れられる高野部長とマッチングしてしまう。 彼女はどうやら出会いが欲しかったようで…。 部長が’女’であることを意識してしまい 一線を超えてしまう。 そして2人の関係はエスカレートし、快楽に溺れていくーー。 「まさかあの鬼上司が俺のセフレになるなんて…2〜鬼上司と汗だく中出し温泉旅行〜」（75p） ひょんなことから女部長とセフレになった主人公・トモヤ。 あれから一ヶ月ーー。 お互い仕事で忙しく、すれ違いが続いていた…。 仕事で2人きりになることはあれど、部長は相変わらず鬼上司モードで、熱く交わりあったのがまるで夢のよう…。 『俺たち、セックスしたよね？』 『このまま、あの夜のことはなかったことになっちゃうのかな…』 そう思うトモヤだったが、ある日取引先とトラブルが起きる。 部長を取引先へ送迎することになるのだが、車に戻ってきたのは、雨に振られてずぶ濡れになった部長だった…。 服が透け、あまりの妖艶な姿に、トモヤはあの熱い夜を思い出してしまうのだった…。",
    "officialTags": [
      "上司",
      "ぶっかけ",
      "中出し",
      "おっぱい",
      "女性視点",
      "熟女",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_352019",
    "title": "ツンツンヤンキーちゃんは弱々乳首をいじれば結構なんでもヤらせてくれる",
    "authorName": "ぐじら4号",
    "commentText": "作品コメント フルカラーコミック60P。 同じクラスのヤンキー女子、相良さん。 ひょんなことから彼女にからまれた主人公は、 さらにひょんなことから彼女の敏感乳首のお世話を手伝うことに。 最初はただのチクニーグッズとして扱われていた主人公だが、 ヤンキーちゃんは乳首さえいじっていれば上機嫌であり、 さらに割とエッチな要求にもこたえてくれることに気づく。 あんなに怖かったヤンキーちゃんに パンチラ写真を要求したり、顔射したり、フェラしてもらったり…。 あれっ？もしかしてヤンキーちゃんって可愛い一面もあるのでは？ そして次第にヤンキーちゃん自身も、 そんなスケベながらも胆力あふれる主人公を受け入れ、 ただのオナニーのお手伝いさんではなくなっていく。 毛あり版と、毛なし版の両差分を収録しています。 3/6 誤字を修正しました 3/6 総DL数10，000本突破感謝イラストを追加しました 7/22 総DL数20，000本突破感謝イラストを追加しました",
    "officialTags": [
      "ラブラブ・あまあま",
      "初体験",
      "誘い受け",
      "不良・ヤンキー"
    ]
  },
  {
    "workId": "d_336292",
    "title": "新しい風紀委員長が巨乳すぎる件2",
    "authorName": "TRY＆方言二人社会",
    "commentText": "作品コメント ■あらすじ サークル「TRY＆方言二人社会」がC103で発売した同人誌。 新学期に転校してきた謎の風紀委員長。 几帳面な性格。 任された「性処理」を拒む様子もな、 生徒たちの有り余る性欲も無感情に処理していく。 「可愛い」といわれることに慣れていない。 スイッチが入ると積極的な一面を見せる。 ■収録内容 本編は32ページ 画像サイズ1500×2086（png形式） ＊サンプルの局部修正と本文の修正は異なります。",
    "officialTags": [
      "方言",
      "ぶっかけ",
      "めがね",
      "学園もの",
      "おっぱい",
      "制服",
      "委員長",
      "汁/液大量",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_333725",
    "title": "入り浸りギャルにま〇こ使わせて貰う話2",
    "authorName": "甘噛本舗",
    "commentText": "作品コメント 【アニメ版「入り浸りギャルにま〇こ使わせて貰う話＃2」】販売ページはこちら！ 【FANZA 通販】「入り浸りギャルにま〇こ使わせて貰う話」のコラボホールが誕生！販売ページはこちら！ ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊ ※本作品はC101オリジナル同人誌【入り浸りギャルにま〇こ使わせて貰う話】の続編になります。 漫画を読みに部屋に入り浸るクラスの黒髪ギャルの黒田光。 お代にま〇こを使わせて貰えるオタク君。 珍しく休日に私服で来た彼女は少し様子が... ---------------------------------------------- C103同人誌 モノクロ漫画 本文28P ゲスト原稿4P --------------------------------------------- ※鬱・リョナ・NTR要素は決してございません。",
    "officialTags": [
      "キス",
      "中出し",
      "おっぱい",
      "黒髪",
      "潮吹き",
      "パイパン",
      "ギャル",
      "フェラ",
      "断面図あり",
      "巨乳"
    ]
  },
  {
    "workId": "d_329768",
    "title": "オタク友達とのセックスは最高に気持ちいい2",
    "authorName": "リンゴヤ",
    "commentText": "作品コメント 一緒に冬コミに参加した前田と三芳、欲しかった本も手に入りイベントの熱に浮かされれた2人はホテルへ。 しかしイベント帰り、体力的にキツい、寝たい。そんなとき三芳が…。 そしてやっぱりやりたいコスプレセックス！ コスエッチにハマり三芳は昔の制服姿まで披露してくれることになるがそこで三芳の思わぬ魅力に気づかされた前田は…。 本文85p いきぬき亭で特集中！詳細はこちらからご覧ください！",
    "officialTags": [
      "ラブラブ・あまあま",
      "中出し",
      "三つ編み",
      "おっぱい",
      "制服",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_305643",
    "title": "淫行教師の催●セイ活指導録 総集編 -SPECIAL EDITION-",
    "authorName": "グレートキャニオン",
    "commentText": "作品コメント アニメ化・実写AV化済みの当サークル大好評催●NTRシリーズの集大成、ついに販売！！ これまでの作品と、電子販売未発表を存分に詰め込みまくった ビッグボリュームでお届けいたします！ ※※※※※※※※※※※※※※※※※※※※※※※※※ 【ストーリー】 「最近の女子校生共はどいつもこいつもいやらしく発育しやがって…」 いつか学園じゅうの女生徒達と下半身と粘膜を繋ぎ合わせ 性徴途上の胎内に己の睾丸で製造された分身達を放精し うら若き少女達と自らの遺伝子を繋ぎ合わせた赤ん坊を産み付け 可憐な下腹部に新たな生命を片っ端から宿して膨らませて行きたい… そんな妄想を浮かべ日夜チリ紙に薄汚い欲望をぶち撒ける 中年独身男性教師・深間蜜郎が手に入れた謎のセイ活指導手帳。 『性活指導』の名目で生徒を好き放題できる力を手に入れた中年男は 長年ひとり身勝手に虚しく燃やし続けた繁殖欲求のままに 毛むくじゃらで青筋を浮かべた股間の邪悪な生殖獣を解き放ち 教え子達の薄桃色の花弁の奥に数億匹の精虫を発射するべく 健気な恋心を秘めた女生徒達の下半身へと狙いを定めるのであったーー かくして 幼馴染系巨乳黒髪清純女学生 藤宮恵 茶道家元エロ尻京都娘 橘弥生 サラブレッド美脚陸上女子 当麻サキ などの名だたる学園じゅうの人気を集める女生徒達は 「愛する恋人と結ばれるための授業」という名目で 長年守り通してきた処女膜を助平根性のままに破り散らかされ 穢らわしい剛直を振りかざした淫行教師のピストンを受け止め続け 遂には美しい肢体の中心部目掛け『男の種の保存本能其の物』を存分に撃ち込まれ 破廉恥中年醜男のキンタマで作られ尿道口から吐き出された子種と 恋人に捧げるはずであった自らの遺伝子情報の詰まった卵子とを結合させ 十月十日子宮の中で大事に育んでいくこととなるのだった…。 これは、ひとりの中年教師と数多の生徒達が織りなす愛情と本能、涙と粘液の物語。 その総集編である。 ※※※※※※※※※※※※※※※※※※※※※※※※※ ◯全1320ページ超 ◯本編モノクロ版262ページ ◯本編陰毛差分262ページ（本作品特典差分） ◎本編フルカラー版262ページ（電子販売未発表作品） ◎本編フルカラー版陰毛差分262ページ（本作品特典差分） ◯ゲスト原稿61ページ ◎外伝93ページ（電子販売未発表作品） ◎アナログ総集編特典 各本編おまけ漫画 18ページ（電子販売未発表作品） ◎アナログ総集編特典 各本編おまけ漫画 フルカラー＆陰毛差分 （本作品特典差分） ◎完全描きおろし1本目 橘弥生 温泉旅行編 12ページ（電子販売未発表作品） ◎完全描きおろし2本目 当麻サキ 母娘3P編 10ページ（電子販売未発表作品） ◎その他イラスト・お蔵出し絵等（電子販売未発表作品） 収録内容 ◯淫行教師の催●セイ活指導録〜藤",
    "officialTags": [
      "洗脳",
      "処女",
      "辱め",
      "中出し",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "制服",
      "ベスト・総集編",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_301754",
    "title": "憧れのひとはもう終わり！",
    "authorName": "オレンジミモザ",
    "commentText": "作品コメント 入学以来3年間ずっと憧れ続けてきた先生を友人に食われた挙げ句、二人のハメ撮り動画を見せつけられちゃうお話。 自分より下だと見下していた奴が憧れの先生を抱いている姿を見ながら、我慢できずパンツの中のイチモツを握る俺… 嫉妬と屈辱にまみれながらもその手を止めることはできず… 【動画】実写版『憧れのひとはもう終わり！実写版 3年間憧れ続けた先生が、友人に食われた…』はこちら！ 【通販】実写版『憧れのひとはもう終わり！実写版 3年間憧れ続けた先生が、友人に食われた…』はこちら！ 続編「憧れのひとはもう終わり！2」もあわせてどうぞ。",
    "officialTags": [
      "原作映像化作品",
      "中出し",
      "盗撮・のぞき",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "女教師",
      "学生",
      "BSS",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_287921",
    "title": "メイド教育5-没落貴族瑠璃川椿-",
    "authorName": "きょくちょ局",
    "commentText": "作品コメント ?メイド?へ堕ちたことを告げぬまま社交界に出席する椿。元貴族の名に恥じぬ彼女の立ち振る舞いに、ポイマンから「淑女として抱く」という褒美が与えられる。いつもの乱暴な愛撫との違いに戸惑いながらも、椿の秘部は切なく濡れていて…！？ 彼女の心を見透かしたように命令するポイマンの教育はますます加速する！！ 心ではメイドだと認めたくない反面、荒々しい立ちバックで喘ぎ乱れる椿…。苦悶の表情を浮かべながら犯●れ続け、完膚なきまでに高貴なプライドが壊れていく『メイド教育。』第5弾をご堪能くださいっ！！ いきぬき亭でメイド教育シリーズを紹介中！詳細はこちらからご覧ください。",
    "officialTags": [
      "辱め",
      "お尻・ヒップ",
      "お嬢様・令嬢",
      "おっぱい",
      "快楽堕ち",
      "ニーソックス",
      "屋外"
    ]
  },
  {
    "workId": "d_286820",
    "title": "『地上100階』特別版セット【8】71〜75話＋番外編4本",
    "authorName": "桃田テツ@『地上100階』",
    "commentText": "作品コメント ■収録内容 ・特別版「71〜75話」 ・番外編4本 ※ストーリー的には過去パートのようなもので実質的に本編と同等の扱いとなります。 ・75.5話 ※特別版と通常版共通のエピソードです。 ■連載形式です（順次更新中です）。 ■JPG・PDF同梱です。 ■【『地上100階』特別版】は【『地上100階』通常版にR18シーンなどを加筆したもの】になります。【通常版】の方はnoteにて無料で公開しております。 ■こちらの【『地上100階』特別版】は、BOOTHで販売させていただいているものと「内容」も「修正の仕様（モザイクや白ぼかしなど）」も全く同じです。 最初にBOOTHにて「単話売り（1〜3話ずつ）版」を順次配信し、10話更新するごとにこちらで「まとめ売り（10話ずつ）版」の配信を開始させていただくという方式をとっております。 ※今後は「5話ずつ」をベースに「番外編（通常版には収録されない本編部分）」や「おまけ」などを併せて配信していく方針です。 ■『地上100階』 は、今の【通常版】にあたるものを2017年から『地上100階〜脱出確率0.0001％』としてLINEマンガ様にて連載させていただいておりましたが、72話で連載中断いたしました。 その後、2021年からピッコマ様にて『地上100階〜奴●に堕ちた女と絶望ダンジョン』としてカラー縦読み版を配信していただくことになり、事前に「アプリでは修正版（白ぼかし多め）を、ウェブでは無修正版（白ぼかし最小限）を同時配信する」とお聞きしていたので、無修正版のために無償で数百ページ分の加筆をさせていただいたのですが、無修正版が配信されることはなく、修正版の配信までもが中断されました。 そこで、更に加筆をしてこの【『地上100階 特別版』】としてお届けするという道に至りました。 【通常版】に比べるとR18的なシーンを大量に加筆しているため、R18作品として配信させていただいております（加筆前の【通常版】はnoteにて無料でご覧いただけます）。 特別版・通常版ともに、桃田のみで個人的に制作・配信を行っているため、一般的な連載漫画よりも更新の場所やペースなどが不安定な面もあるにもかかわらず、いつも温かい応援をいただきまして、本当に本当にありがとうございます…！ 73話以降も楽しんでいただけるよう、一歩一歩ですが全力を尽くしてまいりますので、どうかよろしくお願いいたします。 2024年7月 桃田テツ",
    "officialTags": [
      "処女",
      "3P・4P",
      "辱め",
      "中出し",
      "野外・露出",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "巨乳"
    ]
  },
  {
    "workId": "d_286254",
    "title": "修学旅行中に密会がバレ反省部屋で生活指導に寝取られ",
    "authorName": "むらむら村ソン",
    "commentText": "作品コメント 若葉と修一、まいかと翔太 お互い両想いでも気持ちを伝えられずにいた 修学旅行の夜 男子部屋で4人で逢瀬 ついに告白のときー のはずが生活指導の梨田に見つかり・・ 停学、男子の部活停止をやめさせる代わりに まいかはなんでもするから許してくれと懇願し・・ R18モノクロ寝取られコミック49P！ 女子二人に汗だく生ハメで中出ししまくる！ 「これが‥セックスなの・・」 「若葉はまだ経験ないから、私が相手しますから・・」 失神寸前のまいか 「このままじゃ・・まいか死んじゃう・・・」 「先生・・私・・します・・」 【プレイ内容】 正常位、フェラ、対面座位、バック、中出し、クンニ、キス、種付けプレスetc 原作・作画 にぼ煮干 （※）サンプルはモザイクが濃くなっています むらむら村ソン大全集」発売中！超お買い得？",
    "officialTags": [
      "処女",
      "クンニ",
      "初体験",
      "中出し",
      "学園もの",
      "金髪",
      "寝取り・寝取られ・NTR",
      "制服",
      "パイパン",
      "フェラ"
    ]
  },
  {
    "workId": "d_284300",
    "title": "同人サークル入りませんか？",
    "authorName": "ヌルネバーランド",
    "commentText": "作品コメント 同人作家をめざす主人公男。SNSで誘われ漫画家のシェアハウスに入ったところ、 なんと全員女性だった！？ 同居人はエロ漫画家（女性）・エロゲ声優（女性）・コスプレイヤー（女性）。 表面上は清楚そうな彼女らだが、全員むっつりのシェアハウスで何も起きないはずもなく・・・ 濃厚な変態ハーレム本です。 普通のエロ漫画のセックスに飽きてしまった方、濃厚セックス、変態プレイをお求めの方におすすめです。ノーマル性癖の方でも楽しめるようになっていますので、ぜひご一読ください。 特に唇、キス、唾液フェチ、ソフトM寄りな男性にはお勧めです。 収録プレイ:唾液フェチ、4P、目隠し、ハメ撮り、フェラ、パイズリ、中出し、乳首ローター、騎乗位、淫語責め、耳舐め、乳首舐め責め（女性から）、顔舐め（女性から）、手コキ、ベロチュー、オナホコキ、アナルetc... ＊2023年夏 コミックマーケット102の新刊になります。 ページ数:73ページ（表紙イラスト等3p，漫画本文69p，奥付1p） 全ページjpg画像（1433×2023px） 性器修正は体験版でご確認ください。 いきぬき亭で特集中！詳細はこちらからご覧ください。",
    "officialTags": [
      "3P・4P",
      "中出し",
      "痴女",
      "ビッチ",
      "アナル",
      "耳舐め",
      "おっぱい",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_282014",
    "title": "御八坂病院 総集編",
    "authorName": "宇場義行",
    "commentText": "作品コメント C102発刊・既刊含む表紙イラスト9ページ・本文204ページ。 過去6作と番外編1作に、シーン追加34ページ分を加え全エピソードを網羅した形です。 ≪内訳≫ 『やさしい瀬々良木さん』20p＋追加5p 『癒しの森江さん』20p＋追加4p 『いじめ（られ）る藤村さん』19p＋追加5p 『すこやかな日々』32p 『「責められるのは好きですか？」』32p 『墓場からゆりかごまで』34p＋追加18p 『番外編 あとをよごす』11p 章間2p・エピローグ（追加）2p ≪あらすじ≫ 先の長くない重病の診断を受けた主人公は新型治療のためにとある病棟への入院を勧められる。しかしすべては罠であり、彼を待っていたのはいわくつきの女医とナース、そして『検体』への道だった。 「担当スタッフへは何をしてもよい」という恐るべき密室にて、人生への鬱憤をぶつけるように彼女たちを快楽に堕とす日々が始まる。後穴を開発し、自慰をさせ、拘束し、身体を穿っていく。 その『治療』のなかで主人公はいつしか己の局部の変調に気付くのだった…",
    "officialTags": [
      "拡張",
      "3P・4P",
      "アナル",
      "スカトロ",
      "ハーレム",
      "拘束",
      "看護婦・ナース",
      "女医",
      "シリーズもの",
      "巨乳"
    ]
  },
  {
    "workId": "d_277386",
    "title": "ちんちん亭大全書",
    "authorName": "ちんちん亭",
    "commentText": "作品コメント 11年分の射精専用原稿、感謝の大放出！ ちんちん亭が活動10周年の感謝を込めて、2012年〜2023年までの全成年向け同人原稿をまとめた大全書！ 漫画作品はもちろん、合同誌のゲストや会場限定本も全て網羅した驚愕の2000ページ超え！ 記念書き下ろし漫画もたっぷりの40ページ！ （変態ドクターとオイルまみれのドッキングや変態健康診断をされる潜入捜査員の漫画です） めくるめくむっちりボディ、オイルと密着と生ハメ交尾の世界を2076ページ、こころゆくまでご堪能ください！",
    "officialTags": [
      "洗脳",
      "レオタード",
      "中出し",
      "寝取り・寝取られ・NTR",
      "オナニー",
      "ベスト・総集編",
      "睡眠姦",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_255318",
    "title": "『地上100階』特別版セット【2】11〜20話",
    "authorName": "桃田テツ@『地上100階』",
    "commentText": "作品コメント ■連載形式です（順次更新中です）。 ■【『地上100階』特別版】は【『地上100階』通常版にR18シーンなどを加筆したもの】になります。【通常版】の方はnoteにて無料で公開しております。 ■こちらの【『地上100階』特別版】は、BOOTHで販売させていただいているものと「内容」も「修正の仕様（白ボカシ）」も全く同じです。 最初にBOOTHにて「単話売り（1〜3話ずつ）版」を順次配信し、10話更新するごとにこちらで「まとめ売り（10話ずつ）版」の配信を開始させていただくという方式をとっております。 ■『地上100階』 は、今の【通常版】にあたるものを2017年から『地上100階〜脱出確率0.0001％』としてLINEマンガ様にて連載させていただいておりましたが、72話で連載中断いたしました。 その後、2021年からピッコマ様にて『地上100階〜奴●に堕ちた女と絶望ダンジョン』としてカラー縦読み版を配信していただくことになり、事前に「アプリでは修正版（白ぼかし多め）を、ウェブでは無修正版（白ぼかし最小限）を同時配信する」とお聞きしていたので、無修正版のために無償で数百ページ分の加筆をさせていただいたのですが、無修正版が配信されることはなく、修正版の配信までもが中断されました。 そこで、更に加筆をしてこの【『地上100階 特別版』】としてお届けするという道に至りました。 【通常版】に比べるとR18的なシーンを大量に加筆しているため、R18作品として配信させていただいております（加筆前の【通常版】はnoteにて無料でご覧いただけます）。 特別版・通常版ともに、桃田のみで個人的に制作・配信を行っているため、一般的な連載漫画よりも更新の場所やペースなどが不安定な面もあるにもかかわらず、いつも温かい応援をいただきまして、本当に本当にありがとうございます…！ 73話以降も楽しんでいただけるよう、一歩一歩ですが全力を尽くしてまいりますので、どうかよろしくお願いいたします。 2023年6月 桃田テツ",
    "officialTags": [
      "異種姦",
      "処女",
      "辱め",
      "ごっくん",
      "口内射精",
      "羞恥",
      "寝取り・寝取られ・NTR",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_253355",
    "title": "メンズエステでお姉さんに癒されたい",
    "authorName": "かみか堂",
    "commentText": "作品コメント ＜＜あらすじ＞＞ 彼女いない歴=年齢のモテない会社員、俺。 先輩に無理矢理予約させられて、メンズエステに行くことに…。 何も知らないで行ったマンションの一室、出迎えてくれたのは美人セラピストのお姉さん！！ 極小紙パンツを履いて、お姉さんはマイクロビキニ姿で施術開始。 温かいオイルマッサージで全身まさぐられ、徐々に鼠蹊部など際どいところに手が伸びてきて… 本当はイケないのに、乳首とかチンコとかぐちょぐちょにされて… お姉さんもなんか盛り上がってきて、最後までヤっちゃうお話 全ページフルカラー94ページ！ ============================== 【収録内容】 ◆本編 94P/ 表紙等含め 96P ◆性器修正 白ノリ ◆サイズ 1136×1600px ◆JPEG版、PDF版の2種同梱 ============================== 制作:かみか堂（銀曜ハル、肉みつ）",
    "officialTags": [
      "癒し",
      "中出し",
      "スレンダー",
      "リフレ",
      "手コキ",
      "巨乳",
      "密着"
    ]
  },
  {
    "workId": "d_228236",
    "title": "ヌレアネ 〜バツイチの姉とSEXをした夏の夜〜",
    "authorName": "HGTラボ",
    "commentText": "作品コメント 「彼女のオマ○コと私のオ○ンコ どっちが気持ちイイ？」 「く…比べモンになんないくらい姉ちゃんの方が気持ちイイよ」 ある夏の日、 卓也が家の外を掃き掃除していると、 姉の美代（26）がダンナと離婚をし、 4年ぶりに実家に帰ってきた。 地味だった姉の胸は前より大きくたわわに実り、 お尻もむっちり大きく、そして肌は日焼けをしていた。 思わず息を飲む卓也・・・ そんな姉は、ノーブラ・キャミソールと薄手の短パン姿で テレワークを始める。 ちらつくエロイ体に 性的な感情を押し殺すのに精一杯の卓也だったが、 我慢の限界はすぐにおとずれる。 ドキドキドキドキドキドキドキドキドキドキ その夜・・・ どうしてもあのおっぱいが見たくなり 自室で酔いつぶれて眠っている姉のパジャマに手をかけた。 そろり…そろり・・・ シルクのパジャマを脱がせると爆乳が・・・ しかも乳首はピンピンで・・・こりこりに勃っていた。 シコシコシコ・・・ドピュ！ そしてその後もイタズラはエスカレートし グチョグチョに濡れた姉の秘部に・・・・・・！ ★久しぶりに姉と再会したら何処ぞの綺麗なお姉さんに見えてしまった弟の話。 --------------------------------------------------------------------------------- 125ページ＋カラーページ3枚 作者・サークル名 HGTラボ",
    "officialTags": [
      "褐色・日焼け",
      "キス",
      "ぶっかけ",
      "中出し",
      "乳首・乳輪",
      "日常・生活",
      "おっぱい",
      "パイパン",
      "ギャル",
      "巨乳"
    ]
  },
  {
    "workId": "d_208432",
    "title": "ある美人空手家の敗北日誌 vol.1",
    "authorName": "はるはる堂",
    "commentText": "作品コメント ※基本的にヒロピンもので、寝取られ要素も絡めた作品です。 プライドの高いカリスマ美人空手家がイキった素人男に敗北し処女を失う一部始終です。 カリスマ美人空手チャンプ一条千夏。 父の残した空手道場経営を維持する為には、 現在のカリスマ的地位を失うことは許されないと思っていたし、 総合格闘技でも活躍する自分の強さに絶対的な自信を持っている。 強さの追求に余念がなく、恋愛など二の次だったが、ココへ来て門下生であり年下の爽やか青年、山里圭一の再三の求愛に心を開き始めていた。 道場経営には悩みがつきものだが 最近入門したばかりの佐野もそんな問題の一つだ。 佐野は、空手どころか格闘技の素人でありながら「オレは師範に勝てる」「こんな護身術は役に立たない」「オレが襲えば師範なんかひとたまりもない」などと暴言を吐く。 大した問題ではないもののさすがに授業に差し障りが出てきた。 佐野のしつこさに根負けした千夏は、プロ格闘家の技量を体で知ってもらうしかないと一度だけの約束で試合をすることに・・。 ・サイズは1190x1683 ・50ページ ・ファイル形式はJPGとPDFです ・vol.2に続きます",
    "officialTags": [
      "俺様攻め",
      "処女",
      "スポーツ選手",
      "辱め",
      "中出し",
      "言葉責め",
      "寝取り・寝取られ・NTR",
      "道着",
      "体育会系",
      "巨乳"
    ]
  },
  {
    "workId": "d_191778",
    "title": "痴処女風紀委員のみんなに言えない淫靡なお願い 総集編（1〜4まとめ）",
    "authorName": "らぼまじ！",
    "commentText": "作品コメント 風紀委員のみんなに言えない淫靡なお願いシリーズ、 そしてサークルらぼまじ！初の総集編になります！ 風紀を自ら破っていく一途ビッチな風紀委員の浅井沙希ちゃんの初体験から、 ローションプレイ、制服プレイ、アナル調教からのアナル破瓜、妹のアナル破瓜、 姉妹丼の上、描きおろし漫画「風紀委員ちゃんは中イキしたいっ！」と 登場キャラ紹介まで！内容盛りだくさんとなっています！ 収録内容…1、2、3、4、漫画総ページ数140P 描きおろし漫画8P、キャラ紹介3P 画像サイズ1720＊2428 サークル:らぼまじ！/作画:武田あらのぶ",
    "officialTags": [
      "処女",
      "3P・4P",
      "中出し",
      "痴女",
      "ビッチ",
      "アナル",
      "制服",
      "オナニー",
      "ベスト・総集編",
      "ローション・オイル"
    ]
  },
  {
    "workId": "d_187027",
    "title": "彼女の微熱と僕のほとぼり",
    "authorName": "にゃあのえさ",
    "commentText": "作品コメント クラスメイトの美少女、白波瀬あおなに片思い気味の主人公、佐古。 ある日体調不良で倒れた彼女を保健室まで運ぶことになった。 内心ドキドキの佐古だったが、清純無垢なはずの彼女のスマホに親しげな男の写真を見てしまう。 汗で透けた制服、起きない彼女、燃える嫉妬心 二人きりの保健室で劣情を抑えられるはずもなく…… 本文35P 【通販】実写版『彼女の微熱と僕のほとぼり 実写版 真夏の睡姦中出しNTR 売上総数23万部超え にゃあのえさ超人気作』はこちら！ 【通販】実写版『彼女の微熱と僕のほとぼり 実写版 真夏の睡姦中出しNTR 売上総数23万部超え にゃあのえさ超人気作 （BOD）』はこちら！ 【通販】実写版『【FANZA限定】彼女の微熱と僕のほとぼり 実写版 真夏の睡姦中出しNTR 売上総数23万部超え にゃあのえさ超人気作 生写真3枚付き』はこちら！ 【動画】実写版『彼女の微熱と僕のほとぼり 実写版 真夏の睡姦中出しNTR 売上総数23万部超え にゃあのえさ超人気作』はこちら！",
    "officialTags": [
      "処女",
      "原作映像化作品",
      "ぶっかけ",
      "中出し",
      "制服",
      "巨乳"
    ]
  },
  {
    "workId": "d_726511",
    "title": "国語教師 間矢 響 第ニ話",
    "authorName": "SERIOUS GRAPHICS",
    "commentText": "作品コメント あらすじ 国語教師「間矢 響」の教師の顔の裏は、 自分の「肉欲」に忠実な女。 不倫相手の学年主任遠山との行為を重ねるが、 発覚を恐れて校外での密会を街で偶然見かけた、 響の同僚「小川雅史」。 物語は更に深まっていく… 国語教師 間矢 響（まや ひびき） 第ニ話です！ プレイ内容 カーセックス ラブホプレイ フェラチオ 座位 潮吹き 騎乗位 正常位 コミックマーケット107 発行 表紙・裏表紙カラー 本文漫画27ページ（モノクロ）＋あとがき＆奥付（モノクロ）、トビラ（おまけ・モノクロ）、作者紹介（おまけ・カラー） 含む総32ページ JPEG＋PDF同梱",
    "officialTags": [
      "正常位",
      "騎乗位",
      "シリアス",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "女教師",
      "潮吹き",
      "熟女",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_726257",
    "title": "森下君更生撮影会in校長室",
    "authorName": "ぜんまいこうろぎ",
    "commentText": "作品コメント 校長室で行われる何でもありの撮影会！ モデルは爆乳で淫乱な校長と教頭！ カメラマンは盗撮犯で熟女好き新入生！ こんなカップルリング、もちろん撮影だけでは終わりません！ ※ 本編カラー64P（＋おまけ2P）",
    "officialTags": [
      "褐色・日焼け",
      "中出し",
      "乳首・乳輪",
      "学園もの",
      "おっぱい",
      "女教師",
      "熟女",
      "断面図あり",
      "巨乳"
    ]
  },
  {
    "workId": "d_725808",
    "title": "4作品超お買い得パックセール【第32弾】",
    "authorName": "Umour",
    "commentText": "作品コメント ☆☆☆冬の大感謝セール！！☆☆☆ 日頃よりご愛顧いただき、誠にありがとうございます！！ 皆様へのこれまでの感謝の気持ちを込めまして 人気作品のまとめパックを超特別価格にて販売させていただきます！！ ☆☆【人気4作品完全収録！】☆☆ 全作品を単品で買うよりもグッとお得な価格となります！ 是非この機会にお手に取っていただけると幸いです。 【収録作品】 ・隣人がギャルママってサイコーじゃな〜い？ ・地元の幼なじみとハメまくりのハーレム性活はじまりました ・生意気ギャルとイキ狂うまでわからせえっちしたハナシ ・推しとセックス契約してめちゃくちゃ生ハメ中だしえっちするハナシ",
    "officialTags": [
      "処女",
      "3P・4P",
      "ビッチ",
      "人妻・主婦",
      "ハーレム",
      "制服",
      "淫乱",
      "ベスト・総集編",
      "ギャル",
      "巨乳"
    ]
  },
  {
    "workId": "d_725225",
    "title": "魔王に挑んだら仲間を犯●れ、洗脳されて魔王の妻にされてしまった話",
    "authorName": "ながぐつ",
    "commentText": "作品コメント 長い冒険の末にたどり着いた魔王の城で。 戦いが終わったら一緒に暮らそうと約束した愛する女達が。 魔王に陵●され、洗脳され。 勇者のことを忘れて魔王を愛してしまう話です。 全93ページ 体験版あり（37ページ） 以下、あらすじ詳細です。 長い冒険の末、ついに勇者達は魔王の城へたどり着いた。 旅路の中で、仲間の女達は勇者に。勇者は女達に。 それぞれ愛を感じていた。 「これが最後なんだよね？」 仲間の一人、クリスが言った。 戦いが終われば、勇者であるアレックスは祖国のお姫様と結ばれる約束なのだ。 その前に想いを伝えることを、彼女ともう一人の仲間、エミリーは決断した。 「私達ふたりとも、あなたのことが好きなの」 二人の言葉に戸惑うアレックス。 しかし、実はアレックスも同じ気持ちだった。 だが二人に対して同じように愛情を感じていたため、言えなかったのだ。 「二人がそれでいいなら、この戦いが終わった後、三人で一緒に暮らそう」 アレックスはそう言って、二人に口づけをした。 歓喜に沸くエミリーとクリス。 「あそこから帰ったら、続きをしよう」 パーティは心を一つにして、魔王城へと足を踏み入れた。 しかし。 魔王は圧倒的に強かった。 研鑽を重ねた勇者の技が、何一つ通用しなかった。 女達は捕らえられ、勇者アレックスは魔王の前に倒れ伏した。 「お前らが身体を差し出せば、勇者を助けてやろう」 エミリーとクリスは、魔王の出す条件を飲むしかなかった……。 それはアレックスにとって、気が狂いそうになる体験だった。 旅路を共にした仲間達が。 たった今愛を確認し、未来を誓い合った愛しい女達が。 目の前で、魔王に陵●された。 彼女達の美貌、知性、尊厳。 全てが魔王への供物へとなり果てた。 行為の後。 魔王はこともなげに言った。 「我はもう満足した。今すぐ帰るなら、女達を連れて帰ってもいいぞ」 アレックスは振り上げた拳を下ろし、女達の元へ走り寄り、言った。 「エミリー、クリス、帰ろう。そして一緒に暮らそう」 抱き寄せたエミリーが目を覚ました。 アレックスは喜んだが、エミリーの瞳には戸惑いが浮かぶ。 そして、エミリーは言った。 「……あなた、誰？」 そこからが、本当の地獄の始まりだった……。",
    "officialTags": [
      "処女",
      "3P・4P",
      "中出し",
      "寝取り・寝取られ・NTR",
      "ファンタジー",
      "魔法使い/魔女",
      "フェラ",
      "戦士"
    ]
  },
  {
    "workId": "d_724473",
    "title": "オジのハコ〜初めてなのにおじさん精子を中出しされて連続種付け〜",
    "authorName": "寝取られ三四郎",
    "commentText": "作品コメント ■あらすじ クラスで一番カワイイ女の子「鹿〇千夏」 大好きな彼氏「大喜くん」のため、友達に誘われてアルバイトをすることに。 おじさん達が通うメイドカフェで働くことになった千夏。 なんなく仕事をしていく千夏だが、おじさんから過激なオプションの要求を受けることに。 「千夏ちゃん、ディープキスのオプションお願い〜っ！！」 「はぁっ！？」 嫌がる千夏だが、仕事なので仕方なくおじさんにくちびるを奪われる。 オプションはどんどん過激になっていき… ついに千夏のおま〇こまで弄ばれる…！ まだ彼氏のちんぽも受け入れてない綺麗なアソコに おじさん達の巨根をぶち込まれるのであった…！ アオ〇ハコのヒロイン「鹿〇千夏」が寝取られる姿をたっぷりご堪能ください♪ ■セリフ付き漫画:71ページ ■ファイル形式:jpg ・本作品に出てくる女の子はすべて18歳以上です。 ・この作品は生成AI（Stable Diffusionなど）を利用して制作し、専用画像編集ソフトで加筆・修正しております。",
    "officialTags": [
      "おやじ",
      "ウェイトレス",
      "茶髪",
      "ぶっかけ",
      "辱め",
      "中出し",
      "寝取り・寝取られ・NTR",
      "制服",
      "メイド",
      "巨乳"
    ]
  },
  {
    "workId": "d_724403",
    "title": "虚狩り悪堕ち改造計画",
    "authorName": "おちゃづけ",
    "commentText": "作品コメント C107で頒布したゼ〇ゼロ、星〇雅のお悪堕ち本です 悪の組織に攫われてしまった友人を助けに一人で敵のアジトに攻め込む虚狩りの雅だったが、自身も捕まり改造装置に繋がれ心も身体も悪へと堕ちていく…そんなお話です。 本文25ページ、おまけイラスト1P、表紙、裏表紙など全30ページ",
    "officialTags": [
      "洗脳",
      "オホ声",
      "悪堕ち",
      "触手",
      "フェラ"
    ]
  },
  {
    "workId": "d_724160",
    "title": "ちょいコワ元ヤン兄嫁in実家濃厚托卵アクメNTR",
    "authorName": "超☆超妊婦メーカー",
    "commentText": "作品コメント 無料体験版36ページ！ 超☆超妊婦メーカーが贈る正統派兄嫁NTR作品！ ◆あらすじ◆ 主人公の香坂幹也（こうさか みきや）は現在 実家に居候中の兄夫婦の妻 義姉の紀香（のりか）に淡い恋心を抱いている。 元ヤンだが豪快でさっぱりとした性格、そして目を見張るほのどの美貌と、豊満な肉体を前に幹也は日々悶々とした日々を 送っていた。 「はあ…紀香さん、頼めばヤらせてくれないかなぁ…、なんて…」 そんなある日、幹也は実家の脱衣場にある「モノ」を見つけてしまう… 「こ…これは…カル〇ン=クラ〇ン…紀香さんの下着じゃないか…もうガマンできねぇ…！」 あろうことか幹也は兄嫁 紀香の下着を盗み、自室でパン〇キにいそしんでしまう… そして何という運命のイタズラか、ちょうどそのタイミングで紀香が幹也の部屋を訪ねてくるのだった！ 「スマホの充電器貸してくれない…って え？それ…アタシの下着？」 「あっ…いや…これは、その…」 盗んだ下着でオ〇ニーしているところを見られ、人生終了かと思いきや紀香は笑って許すばかりか、幹也を宅飲みに誘うのだった。 そして酔いが回り、沸き起こる想いを抑えきれなくなった幹也は紀香に思いのたけをぶつけるのだった 「俺、やっぱり紀香さんのこと好きです！兄貴の奥さんだって分かってても…それでも…」 「ア…アンタ…」 その日を境に幹也と紀香の秘密の関係が始まって… プレイ内容はトイレ内での立ちバック、息子が横で寝てる状態での浮気セックス、ビーチでの青姦、またボテ腹断面図、ボテ腹授乳シーンなど見所多数！ ◆登場人物◆ ・香坂幹也（こうさか みきや） 主人公。現在20歳で実家暮らしの大学生。真面目な性格が災いして恋愛経験もな く童貞。居候中の兄嫁 紀香に好意を抱いている。 ・香坂紀香（こうさか のりか） 幹也の兄 直樹の妻であり現在25歳。6年ほど前にデキ婚し夫と暮らしていたが、 夫が仕事を辞めたため現在 幹也の実家に居候中。元ヤンだが快活で器の大きい性 格であり、幹也に下着を盗まれても笑って許してしまうほど。ただし、まれに旦 那とのケンカなどで気持ちが高ぶってしまった時は幹也や息子である直人に対し て激しい言葉を浴びせてしまう不安定な一面も… 美人で巨乳。好きな下着はカル〇ン=クラ〇ン ・直人（なおと） 紀香と夫 直樹との息子であり、幹也の甥っ子。気性が激しめの両親と違い、素直 でおだやかな性格であり幹也にもよく懐いている。 ・直樹（なおき） 主人公 幹也の兄であり、紀香の旦那。最近仕事を辞め、現在求職中。紀香と同じ く元ヤンであり、たまに今後の生活のことで紀香と激しく口論することも。職の ない身であるにも関わらず頻繁に飲みに行っている。 ◆収録内容◆ 本編62ページ 無料体験版36ページ ※本作品は画像生成AI Promptchan AIを用いて生成",
    "officialTags": [
      "義姉",
      "中出し",
      "妊娠・孕ませ",
      "妊婦",
      "水着",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "母乳",
      "不良・ヤンキー",
      "巨乳"
    ]
  },
  {
    "workId": "d_723834",
    "title": "敏感体質なツンデレ金髪ギャルとセックスしたお話",
    "authorName": "くすぐり同人案内所",
    "commentText": "作品コメント ■無料体験版26P公開中！ ・シャドバン対策済みページ用意しております。 ・アフィリエイト大歓迎です！ ◆見どころ 金髪ギャルの高飛車→メス堕ち展開が大好物 敏感体質ギャルが童貞チ●ポに負ける屈辱感に興奮する ツンデレの金髪ギャルが好き！ ◆あらすじ 童貞の天敵、金髪ギャル。脇腹へのイタズラで快楽落ち！？ 童貞大学生・花凪圭太にとって、同じサークルのリーダー格ギャル・天宮ルナは天敵だった。 「おい童貞。とっとと退部しろ」 事あるごとに圭太を目の敵にし、サークルから排除しようとする彼女。 ある日、圭太はルナと部室にて二人っきりで対峙する。 いつものように罵倒してくるルナに対し、圭太は一世一代の反撃に出た。 もちろん怖いので、ほんのイタズラ心で脇腹をくすぐった……その時。 「ひゃああっ！？ ちょ、バカ、あはははっ…ぁん」 なんと彼女は、刺激に弱すぎる『超・敏感体質』の持ち主だったのだ！ くすぐられただけで、顔を真っ赤にして盛大に発情してしまうルナ。 強気な態度はどこへやら、涙目で懇願するギャルの弱点を見つけた童貞花凪の逆襲が始まる。 「待って、ほんとムリ、あひゃあああっっ」 素直になれない敏感ギャル vs 弱点を握った偏屈童貞。 立場逆転のエロティック・コメディ！ ※本作品はフィクションです。実在の人物・団体・事件等とは一切関係ありません。 ※本作品はAI生成画像を利用し加筆・編集を施したオリジナル漫画作品です。",
    "officialTags": [
      "くすぐり",
      "おっぱい",
      "連続絶頂",
      "快楽堕ち",
      "潮吹き",
      "乳首責め",
      "ギャル",
      "恋愛",
      "ギャグ・コメディ"
    ]
  },
  {
    "workId": "d_723004",
    "title": "セックスしてみる？",
    "authorName": "梅雨の鳥籠",
    "commentText": "作品コメント 特別教室棟の末端。まず人の来ない教室。 幽霊部員で構成された廃部寸前の文芸部。 静かで落ち着く部室は俺の安息の地だ。 しかし律儀にも毎日サボらずに部室に来る女子がいた。 山川綾乃。何を考えてるかわからないそいつを何時しか俺は好きになっていた。 いつも通りの部活中何も変わらない日々の中、問われた一言。 「池田ってセックスしたことある？」唐突な山川の言葉で二人の関係は変わりだす。 クールなようで不器用なヒロインと、ヘタレな主人公の純愛作品 純愛44ページ ―――――――――――――――――――――――――――――――― 表紙デザイン hatoco様 【Xアカウント】",
    "officialTags": [
      "ラブラブ・あまあま",
      "着衣",
      "キス",
      "中出し",
      "学園もの",
      "制服",
      "学生",
      "恋愛",
      "ダウナー",
      "巨乳"
    ]
  },
  {
    "workId": "d_720988",
    "title": "彼女の家に行ったらギャル姉が出てきて、気付いたら僕が種馬になってました。",
    "authorName": "あーもん堂",
    "commentText": "作品コメント 大好きな彼女・美咲は、手を繋ぐだけで顔を赤らめる清純派。 そんな清楚な彼女とのプラトニックな恋に焦れる少年・湊を、奔放なギャル姉・麗奈が誘惑する。 「可哀想に、私が教えてあげる。大人の気持ちよさ」 ――それは、秘密の性教育の始まりだった。 留守中のリビングでの手コキから、彼女が壁一枚向こうにいる状況での密着性交へとエスカレート。 「バレたら終わり」のスリルと、姉の圧倒的なテクニックに、湊の理性はドロドロに溶かされていく。 そして訪れる運命の排卵日。 彼女への罪悪感を捨て、雄としての本能を解放した湊は、淫乱な姉の奥へ生暖かい種を注ぎ込む。 「彼女の彼氏」から「姉の種馬」へ。 少年が取り返しのつかない「パパ」になるまでの転落劇。 背徳とカタルシスに満ちた、極上の姉妹逆転・孕ませ逆NTR。 【本編129ページフルカラー漫画！！】",
    "officialTags": [
      "逆NTR",
      "中出し",
      "妊娠・孕ませ",
      "年上",
      "金髪",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "ギャル",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_720729",
    "title": "性春レモン〜柚希＆星奈編〜",
    "authorName": "白川ベット",
    "commentText": "作品コメント ■あらすじ ―――――――――――――――――――――― 学生の恋愛感情をテーマに制作した二人の女の子との竿役の初体験のお話です。 ・柚希 人付き合いが苦手な主人公。ある日一人で教室に残っているとクラスの1軍女子と鉢合わせる。 ヒロインのとある不安から主人公はそのまま自宅へ招かれる事に。 二人きりの室内で互いを異性として意識してしまう二人。 彼女の意外な一面を見て、女性を知る内にヒロインへ対する恋愛感情が芽生えてしまい打ち明けるが... ・星奈 やんちゃなヒロインとヒロインの親友の南雲光莉。2人の雑用をする代わりに居候させて貰い3人で共同生活をしている主人公。 ある日ヒロインの行動に不安になった主人公は自身の気持ちに気付く。 そんな時、とあるトラブルで一人で帰宅してきたヒロイン。 落ち込むヒロインに声をかけると留守中の行為が本人にバレてしまい予想外の展開に。 ひたすらに責められる主人公は意を決してヒロインに思いを伝えるが... ■ 収録内容 ―――――――――――――――――――――― ・本編65ページ",
    "officialTags": [
      "初体験",
      "ぶっかけ",
      "中出し",
      "制服",
      "恋愛",
      "純愛"
    ]
  },
  {
    "workId": "d_719338",
    "title": "アビドスの夏休み",
    "authorName": "じぇのばけーき",
    "commentText": "作品コメント コミックマーケットC103とC106で発表した『アビドスの夏休み・前編』と『アビドスの夏休み・後編』を一緒にしたものになります。 シャーレの先生がアビドスの夏合宿（海）に引率という形で一緒についていき、それぞれの生徒達と様々なシチュエーションでエッチしてしまう漫画です。 たかやKi先生の商業単行本も現在好評発売中！購入は下記のリンクから！ 【電子書籍】「恋糸記念日 新装版 【通常版】」はこちらから！ 【電子書籍】「恋糸記念日 新装版 【デジタル特装版】」はこちらから！ 【電子書籍】「年下しんどろ〜む」はこちらから！",
    "officialTags": [
      "ラブラブ・あまあま",
      "体格差",
      "初体験",
      "中出し",
      "野外・露出",
      "学園もの",
      "おっぱい",
      "旅行",
      "温泉・銭湯・お風呂"
    ]
  },
  {
    "workId": "d_719160",
    "title": "繁殖母4 息子の同級生とエロ温泉で子作りします",
    "authorName": "西門家",
    "commentText": "作品コメント 夫の昇進と引き換えに国の少子化対策に協力するママが息子の同級生と子作りすることになってしまったお話。 シリーズ第4弾は「温泉地での子作り実証」をテーマに、国主導の特別プログラムへ参加することになる。 指定された実験施設は豪華な温泉旅館…。「今度はここで、子作りを…？」 だが、希美はまだ知らなかった。 その温泉には、繁殖への衝動を異常なほど高めてしまう効果があったのだ。 理性に反して、彼女の子宮は強く彼の子種を求め始めてしまう――。",
    "officialTags": [
      "ママ",
      "母親",
      "寝取られ・NTR",
      "中出し",
      "妊娠・孕ませ",
      "妊婦",
      "人妻・主婦",
      "熟女",
      "寝取り・NTR",
      "巨乳"
    ]
  },
  {
    "workId": "d_719078",
    "title": "憧れたヒーローを孕ませた",
    "authorName": "カエルは何やってもエライ！！",
    "commentText": "作品コメント 純粋な正義感に満ちあふれる少年ヒロは、 町の悪党を倒しながら日々を過ごしていた。 ある日、なぜか突然爆乳持ちのえっちな女の体に変わってしまう…？！ それでもヒーローになる夢を諦めず、 それぞれの夢を目指して旅立つ仲間を励まし、見送った。 その頃、いつも喧嘩を売ってくるチャラ男集団が、 仲間の進路を壊せるディープフェイク素材でヒロを脅し、 危険なゲームへと誘い込む…。 しかし、それはすべてチャラ男の罠だった。 彼が仕掛けたTS薬には媚薬効果もあり、 女の性感帯を知らなかったヒロは抗えず、 その誘惑に惹かれて 自ら快楽を求めてしまう… 表紙1P 本文29P おまけ漫画1P あとがき1P 文字なし表紙1P",
    "officialTags": [
      "超乳",
      "辱め",
      "中出し",
      "妊娠・孕ませ",
      "おっぱい",
      "快楽堕ち",
      "性転換・女体化",
      "不良・ヤンキー",
      "メス堕ち",
      "巨乳"
    ]
  },
  {
    "workId": "d_715777",
    "title": "猫族娘はヒトを飼う。",
    "authorName": "Fatalpulse",
    "commentText": "作品コメント ヒューマンとエルフが衰退し、獣人が支配する世界――― 猫族の双子の少女にペットとして飼われるヒューマンのポチは 少女の妹と共謀し、違法マタタビを使って下剋上を目指すが… ハードコア純愛ハートフルにゃんこマタタビストーリー！ c107の新刊で本文48pです。",
    "officialTags": [
      "獣人",
      "ネコミミ・ケモミミ",
      "処女",
      "ビッチ",
      "ハード系",
      "双子",
      "お嬢様・令嬢",
      "ハーレム",
      "潮吹き",
      "ファンタジー"
    ]
  },
  {
    "workId": "d_713710",
    "title": "義母のオモチャにされたボク",
    "authorName": "RK-2",
    "commentText": "作品コメント パパの再婚で家にやってきた新しい義母は なんでもそつなくこなす良妻賢母。 しかし、義母の裏の顔は ボクのことを狙っている痴女だった…？？ 自慰行為がバレたことをきっかけに ボクは完全にママのオモチャにされてしまうのだった。 全31ページ。",
    "officialTags": [
      "義母",
      "授乳手コキ",
      "騎乗位",
      "キス",
      "中出し",
      "痴女",
      "口内射精",
      "おっぱい",
      "乳首責め",
      "巨乳"
    ]
  },
  {
    "workId": "d_713569",
    "title": "ようこそシャイニーソープ283",
    "authorName": "A極振り",
    "commentText": "作品コメント サークル/A極振り:作画/Sian ※本作は、2025年冬コミ新刊の同人誌になります 全30P 〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓 ◆内容 あのアイドル事務所が都合の良い夜のお店になった！！ 4名のアイドル達とそれぞれ夢のようなプレイ体験！！ 理由なんて必要ない、ドスケベ世界同人誌 〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓〓",
    "officialTags": [
      "風俗・ソープ",
      "ラブラブ・あまあま",
      "中出し",
      "アイドル・芸能人",
      "おっぱい",
      "潮吹き",
      "下品",
      "ムチムチ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_712283",
    "title": "催●アイドル学園 総集編",
    "authorName": "白猫屋",
    "commentText": "作品コメント ------------------------------------------------ 学園の生意気アイドル達を催●プロデュース！ 総集編まとめ ------------------------------------------------ 【総集編のお得な特典！】 1単品合計の33％（990円分）割引！ 更に発売記念で50％割引！！！ 2おまけにチェキ風Hイラストを9＋3枚同梱！ 31〜3話と総集編の文字なし表紙を同梱！ ※特典 2と 3は単作購入者様も手に入れられる措置あり！ 詳細・条件は総集編の体験版をご確認ください。 ------------------------------------------- 【あらすじ】 舞台はとある共学の芸能学校。 この学校では男女生徒がペアを組み、 女子はアイドル活動を、男子はマネージャーとして、 トップアイドルを目指し日々研鑽する 【陸志 太郎】（2年）は悩んでいた。 それは自分の担当になるアイドルが 暴力的で生意気な性格だからだ。 しかし彼はそんなアイドル達を 催●アプリを使い立派なドスケベアイドルとして プロデュース（調教）する！ 坊主眼鏡が催●アプリで 学園のアイドル達を攻略する 学園物語の軌跡を205P＋おまけで完全収録！ 是非お楽しみください！ 【ジャンル】 催● / 部活 / 巨乳 / アイドル ※分からせ・NTR要素はありません。 ※シリーズ作品の総集編 【ボリューム】 フルカラー漫画 JPG形式/PDF形式 大ボリューム 205ページ！ ＋おまけつき 体験版で各話合計48Pが読めます！ レビューなど励みになります！",
    "officialTags": [
      "洗脳",
      "学園もの",
      "アイドル・芸能人",
      "常識改変",
      "ファンタジー",
      "わからせ",
      "生意気",
      "ベスト・総集編",
      "ギャル",
      "巨乳"
    ]
  },
  {
    "workId": "d_712061",
    "title": "未来のカノジョが教える今カノの攻略法2  えっちな花嫁修行編",
    "authorName": "ああもう屋",
    "commentText": "作品コメント 未来からきた幼馴染が現代の幼馴染の攻略法を教えてくれる話その2 ◯あらすじ ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー 未来のカノジョから今のカノジョの攻略法を教えてもらって いい感じになったと思いきや？ 未来のカノジョと今のカノジョがバッティング！ 二股を疑われてしまうが、同一人物だと説明！何とか誤解を解いた！！ 未来の二人のラブラブ新婚生活の話を聞いてるうちに羨ましくなっちゃった！ だったらそうなるように今カノに主人公の攻略法を教えるよ！ってなもんで えっちな花嫁修行をすることに！ 主人公に修行の成果を見せる今カノ！ 果たして主人公のおちんぽを良妻パワーで気持ちよくしてあげられるのかっ！？ ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー 表紙1P＋本編61P グレースケール 黒線修正 サークル:ああもう屋 著者:ああモウチャン X:@aamou_ya",
    "officialTags": [
      "既婚者",
      "SF",
      "幼なじみ",
      "人妻・主婦",
      "Ｗフェラ",
      "おっぱい",
      "潮吹き",
      "裸エプロン",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_710948",
    "title": "約束シたよね？",
    "authorName": "フジノエ本舗",
    "commentText": "作品コメント 『ももか、大きくなったらにぃにと結婚する！』 学生時代に近所の女の子にそう告白され、軽い気持ちで結婚の約束をした主人公だが、 女の子が引っ越してしまい、そのまま時が流れてしまう。 あれから10年後、巨乳JKになって主人公の前に再び現れ、自分の家に入り浸るヒロイン「甘原 桃華」に 日々悩まされる主人公… 戸惑いながらもムラムラしている主人公を見つめ桃華が一言 「そろそろさー、セックスしたくなった？桃華と」 驚く主人公 「約束したよね？結婚するって。お嫁さんになる女の子の身体で気持ちよくなろ」 は？え？ちょ、マジ？ こいつ、本気で結婚しようとしてる！？ 学生服、体操服、牛柄メイドコスプレ… 巨乳JK桃華と主人公の結婚前提セックスが始まる… ■本文48p ■黒海苔処理、一部モザイク処理",
    "officialTags": [
      "中出し",
      "おっぱい",
      "体操着・ブルマ",
      "制服",
      "コスプレ",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_710696",
    "title": "こんにちは！わたし、中堅同人作家です",
    "authorName": "Frenchletter",
    "commentText": "作品コメント えっちなコト大好きじゃなきゃエロ同人作家なんてやってない！ イベントでは壁サークルだったりするけど、シャッターには行ける気配すらない… そんな中堅同人作家の、ちょっとえっちで、たくさんのやらかしに満ちた原稿（の合間）の日々をのぞいてみませんか？ これはどこかにいる女同人作家をモデルにしたファンタジーのお話です！ --------------------------------------------------------------- ※データ内容:グレー仕上げ（一部カラー）jpeg形式 30ページ ※支援サイトの有料プランで公開しているものと同じ内容のものが含まれています。",
    "officialTags": [
      "くすぐり",
      "中出し",
      "和姦",
      "コスプレ",
      "手コキ",
      "フェラ"
    ]
  },
  {
    "workId": "d_710521",
    "title": "ご主人様，ほんとにおっぱい好きですね。2 〜ミルク乳首でイキまくり〜",
    "authorName": "ひむがね屋",
    "commentText": "作品コメント 冷静沈着な巨乳メイドさんのミルクおっぱい責め、続編・第2弾！ 「母乳生成薬」の効果で母乳が滲み出て、乳首が感じやすくなったメイドさん。 ある日我慢ができなくなった主人公は、野外でもお構いなくメイドさんに襲い掛かり、おっぱいを揉み、乳首を吸い、母乳を貪り、セックスする。 背後から突かれまくるメイドさんは、雌牛のように母乳が止まらなくなってしまい……。 乳首イキの快楽でとことん淫乱になったドスケベメイドさんのおっぱいを、 今作もぜひお楽しみください！",
    "officialTags": [
      "搾乳",
      "金髪",
      "おっぱい",
      "メイド",
      "乳首責め",
      "後背位／バック",
      "母乳",
      "純愛",
      "青姦",
      "巨乳"
    ]
  },
  {
    "workId": "d_707953",
    "title": "ワタシが最初に好きだったから〜巨乳幼馴染とセックス練習〜",
    "authorName": "シャカズキン",
    "commentText": "作品コメント ●あらすじ 「童貞だから好きな子に告白できないんだろ？ ━━だったら、私とセックスの練習してみない？」 自信をつけて好きな子に告白するための「セックスの練習」を、 幼馴染と始めることになった。 子供のころから隣にいる、男友達みたいな幼なじみ「ひなた」と ついに男女の関係になってしまった僕。 ひなたの本当の狙いは……！？ ●ジャンル・特徴 ・幼なじみ ・WSS風 ・ハッピーエンド ・ラブラブ ※クラスメイトとの行為を想像するシーンがありますが 複数プレイはありません ●プレイ内容 ・陥没乳首 ・クンニ ・全頭マスク ・目隠し ・電気あんま/クリ責め ・潮吹き・おもらし ・正常位/バック/寝バック ・種付けプレス ・生挿入/中出し ・オナホ扱い ・オホ声/アへ顔",
    "officialTags": [
      "処女",
      "中出し",
      "幼なじみ",
      "目隠し",
      "おっぱい",
      "制服",
      "クリ責め",
      "種付けプレス",
      "巨乳",
      "ショートカット"
    ]
  },
  {
    "workId": "d_700548",
    "title": "性活指導委員の搾精記録っ（はーと）2",
    "authorName": "カマボコ工房",
    "commentText": "作品コメント 前作『性活指導委員の搾精記録っ（はーと）』の続編です。 精子が溜まって自分が制御できなくなる病気になった竿山君が 性活指導委員の先輩に気持ちいいことされて管理されるお話です。 パイズリ多めになってますのでおっぱいスキの方は是非",
    "officialTags": [
      "中出し",
      "学園もの",
      "おっぱい",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_689280",
    "title": "マゾメスソープへようこそ〜爆乳ギャルお持ち帰り〜",
    "authorName": "ちんちん亭",
    "commentText": "作品コメント クラスの1軍ギャル、明るく元気で冗談の大好きな白ギャル神里さん、運動神経抜群で無口だけどクールビューティーな猪沢さんコンビにオタクである僕はいつもからかわれてばかり…自分を変えたくて紹介されたソープランドに行くと、そこは女の子をイかせるほどサービスが解禁されるマゾメスソープだった！ マゾメスソープのキャストは何とクラスのギャルコンビで…？ ※エロシーンは以下のプレイを含みます※ ・ベロキスリップでお出迎え ・グッポグッポフェラでおチンポあたため ・長乳パイズリでおチンポ入浴 ・白黒ギャルのボディが映えるローションテカテカ密着マットプレイで事故ナマ挿入 ・マット騎乗位からの無様足ピンアクメ ・黒ギャルの体を丁寧にしつこく洗体プレイ ・土下座でセックスを懇願 ・I字バランス、駅弁など黒ギャルの身体能力を活かした下品プレイ ・3Pで本気汁すりつけながらしつこくベロキスでおもてなし ・徹底的に男を甘やかすWフェラ、全身リップなど ・自宅にお持ち帰りして3人でラブラブイチャイチャ気絶交尾 ・しっつこいナマ中出しなど… 変態プレイで白黒ギャルを自分のものにしてオタクくんは自らを変えられるのか…！？ 天性のセックス向きボディ同士で相性抜群の運命のトリオの行く末とは… ■構成 ・本文68P グレースケール漫画 ■作者アカウント ・制作:ちんちん亭 ・作者:chin ・twitter:@chin7201 ・pixivID:100069",
    "officialTags": [
      "風俗・ソープ",
      "アクメ",
      "キス",
      "中出し",
      "おっぱい",
      "白ギャル",
      "黒ギャル",
      "ギャル",
      "フェラ",
      "パイズリ"
    ]
  },
  {
    "workId": "d_687233",
    "title": "清楚彼女の快楽漬け -弓道部の強気な彼女 相沢彩乃編3-",
    "authorName": "ハチ公",
    "commentText": "作品コメント ▼ストーリー 佐藤は頭を抱えていた 彩乃がついに心まで堕とされてしまった事… 清楚で真面目な彼女は変わっていた 萩原に気に入られるため 淫乱な女を演じるようになった しかし萩原にとって彩乃は都合のいい女でしかない ただの肉便器として輪●された後 残酷に捨てられてしまう 心に大きな傷を負った彩乃と佐藤 それぞれの関係 そして想いに決着がつく最終回ー ▼プレイ内容 ・ローター常時装着生活 ・アナル舐め手コキ ・体育倉庫で立ちバック ・彼氏の目前で膣内出し ・彼氏と性交しながら他人棒フェラ ・通話ディルドオナニー ・キメセク発情 ・征服アナルセックス ・定点撮影交尾 ・猫コス調教交尾 ・おクスリおねだり調教 ・輪●複数プレイ ・二穴同時ファック ・バックされながらフェラ ※本編は黒海苔修正です ※この作品は 清楚彼女の快楽漬け -弓道部の強気な彼女 相沢彩乃編- の完結編です。完堕ち後の寝取られが好きな方は今作からで楽しめますが、堕ちるまでの過程が見たい方は前作から読まれる事をオススメします ■モノクロコミック ■全64ページ（本編61P＋表紙等3P） 制作/ハチ公 twitter/@hachikodojin",
    "officialTags": [
      "3P・4P",
      "中出し",
      "アナル",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "コスプレ",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_670015",
    "title": "【朗報】激安風俗で大当たり引いた 最終章",
    "authorName": "アルプス一万堂",
    "commentText": "作品コメント ★本作は、『【朗報】激安風俗で大当たり引いたwww』の続編5作目にして完結編です。 （シリーズ累計16万DL突破、ご愛読ありがとうございます！） 本作はシリーズ最長119P、過去作二冊分のボリュームでお届けします。 【あらすじ】 高級デリヘルで働く、長身で豊満な美女・あかり。 その圧倒的な肉体と優しさに心を奪われた田島は、ついに‘彼女にすべてを捧げる’ことを決意する。 二人きりの温泉旅行。昼間から抑えきれない衝動に突き動かされ、道中の人気（ひとけ）のない場所で貪り合う。その後、宿では貸切の露天風呂で―― 夜風と湯けむりに包まれながら、汗と快楽に溺れていく。 そして、宴の後。満ち足りた夜に、田島は胸の奥で温め続けた‘想い’をついに伝える。 快楽の果てに待つのは、永遠の愛か、それとも―― 優しくも激しい、シリーズ最終章。 【これまでのあらすじ】 会社倒産で無職になった田島は、激安デリヘルで出会った美女・あかりに恋をする。 やがてあかりは高級デリヘルへと移籍し、田島は再会を願って起業。 そして今――募る想いを胸に、彼女へのプロポーズを決意する 【動画】実写版『原作:アルプス一万堂 【朗報】激安風俗で大当たり引いたwww どちゃシコボディ美熟女と濃密汗だくSEX！白石茉莉奈豪華4本番！！』はこちら！ ■陰部の修正 黒線修正（サンプル画像のみモザイク修正です） ■内容 全119ページ JPG 本編グレー 表紙フルカラー 制作:アルプス一万堂",
    "officialTags": [
      "中出し",
      "野外・露出",
      "人妻・主婦",
      "おっぱい",
      "和服・浴衣",
      "熟女",
      "温泉・銭湯・お風呂",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_664413",
    "title": "おにーさん、私達とお茶しませんかぁ？総集編1",
    "authorName": "かみしき",
    "commentText": "作品コメント 逆ナンしてきたオタギャル達とエッチするお話【総集編（1）】 ■あらすじ 夜の街、二人のギャルにナンパされて入ったお店は・・・コラボカフェ！？ 無事に推しをゲットしたオタギャル達からのお礼はモチロン・・・！ 「ピュッピュするならおクチとおま○こ、どっちがい〜い？」 銀髪ショートさん×細いおにーさん＆黒髪ロングさん×太いおにーさん、 二組の‘お茶トモ’が色んなところでカラダでお付き合い、しちゃいますっ 大好評「おにお茶」シリーズが待望の単行本仕様総集編になりました！！ 第1巻は『おにーさん、私達とお茶しませんかぁ？』1〜6＋番外編の計7作品を収録です。 ■収録作品紹介（6話＋番外編） ------------------------------- ◇第1話 「お金がないから、カラダで払うね？」 コラボカフェのお礼に身体を使っておにーさん達を手玉に取るはずだったけど・・・？ 予想外にエッチの相性が良すぎて大満足のギャル○Kさん編 ◇第2話 「今日は私がおにいさんのこと、キモチ良くしたげる」 あれからナイショでおにーさんとエッチし続けちゃってる黒髪ロングさん編 ◇第3話 「めっちゃ執拗に乳首刺激するとぉー、ミルク出ることもあるんだって！」 銀髪ショートさんのファミレストイレで乳首絞り＆黒髪ロングさんの乳首責め攻め編 ◇第4話 「待って待ってッ、おなかにそんなスゴいの挿入れたら、」 キレマラおにーさんのデカマラが銀髪ショートさんのアソコに！カラオケでおしおきエッチ編 ◇第5話 「このままカメラの前で食べちゃうよ？ おにいさんの、おちんちん」 おにーさんのおウチにお邪魔した黒髪ロングさんの実況ハメ撮りエッチ編 ◇第6話 「えーー、パイパンとか〜 おにーさんマジぃ〜？」 旅先のホテルで銀髪ショートさんのおマタをツルツルに？剃毛中出しエッチ編 ◇番外編 おサボリJKワイ談 「なんか無性にエッチしたくなってきた──！！」 銀髪ショートさんと黒髪ロングさんが、授業をサボってでエッチな報告会編 ------------------------------- 単話版に加筆修正をして再編集しました（表紙など含む全168ページ） ■重複作品 『おにーさん、私達とお茶しませんかぁ？』（222239） 『おにーさん、私達とお茶しませんかぁ？2』（226744） 『おにーさん、私達とお茶しませんかぁ？3』（233118） 『おにーさん、私達とお茶しませんかぁ？4』（248528） 『おにーさん、私達とお茶しませんかぁ？5』（261616） 『おにーさん、私達とお茶しませんかぁ？6』（270487） 『おサボリJKワイ談』（おにお茶6に同梱）",
    "officialTags": [
      "着衣",
      "中出し",
      "野外・露出",
      "おっぱい",
      "制服",
      "ベスト・総集編",
      "学生",
      "ギャル",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_664229",
    "title": "おねえちゃんは弟の性欲に振り回されるわけない！！！",
    "authorName": "甘なつな",
    "commentText": "作品コメント 「おねえちゃんと無邪気な弟。 ただの仲良しなお風呂タイムが──気づけば抗えない背徳の時間に…。 お姉ちゃんのカラダに興味津々の弟と、拒みきれないおねえちゃんの禁断関係。 ‘おねショタ’ならではの背徳感と濃厚えっちをたっぷり詰め込みました（ハート） お風呂でのじゃれ合いから、無邪気な弟の好奇心が止まらなくなり、 戸惑いながらも抗えずに受け入れてしまうおねえちゃん…。 理性と快感がせめぎ合う中で、ついに一線を越えてしまう──。 全ページフルカラーコミック30ページ！ ＋おまけイラスト18ページ！ ============================== 【収録内容】 ◆本編漫画 カラー30P ◆おまけ（妹SSvol.8収録漫画） 18P ============================== 制作:甘なつな",
    "officialTags": [
      "正常位",
      "ラブラブ・あまあま",
      "ぶっかけ",
      "中出し",
      "日常・生活",
      "おっぱい",
      "ポニーテール",
      "温泉・銭湯・お風呂",
      "フェラ",
      "実姉"
    ]
  },
  {
    "workId": "d_649763",
    "title": "スタート地点の村の宿屋でひたすらハメまくるオス○キパーティー",
    "authorName": "たぬきんぐすりーぷ",
    "commentText": "作品コメント 魔王討伐に立ち上がった勇者パーティーに迎えられたママさん僧侶シィナ ところがオス〇キ勇者の狙いはシィナの熟れまくった 経産婦ボディだった…！？ スタート地点の村の宿屋でひたすら互いの肉体を貪り続けるイカ臭い冒険が 幕を開ける…！ 本文30ページ",
    "officialTags": [
      "中出し",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "淫乱",
      "淫語",
      "ファンタジー",
      "アヘ顔",
      "ムチムチ",
      "種付けプレス",
      "巨乳"
    ]
  },
  {
    "workId": "d_649478",
    "title": "サキュバスと僕3 〜お姉ちゃんは僕だけの孕ませOKお嫁さん〜",
    "authorName": "りふれぼコミック",
    "commentText": "作品コメント 【あらすじ】 サキュバスのサキお姉ちゃんとルカお姉ちゃんに毎日搾り取られる僕。 だけど――明日にはお母さんが帰ってくる。 「サキお姉ちゃんとエッチできるのも、今日が最後か……」 そんな本音がつい漏れたとき、 ルカお姉ちゃんが‘素直になれる薬’を僕たちにこっそり使っていたことがわかって…！？ それを聞いたサキお姉ちゃんは、おま◯こキュンキュン濡らしてスタンバイ！ 「嬉しい…！これって私とエッチするの、好きってことだよね♪」 僕だけのサキお姉ちゃんにするために…今夜は本気の孕ませセックス！！ 前と後ろをおっぱいに挟まれながら、ぬるぬるのおま◯この奥まで沈めて、 2人を満足させるためにおち◯ちん空になるまで射精しなきゃ！ 「旦那様の本気セックス…、お姉ちゃん達に見せて♪」 【仕様】 ■内容 全34P（本編モノクロ32P・カバー・高画質イラストデータ1点）JPEG・PDF同梱 サークル:りふれぼコミック 作画:希望皇ソープ （Xアカウント @awa9w9_03） ＜シリーズ作品＞ サキュバスと僕〜お姉ちゃんといっしょにオトナのお勉強しよ？〜 サキュバスと僕2 〜サキュバスお姉ちゃんの友達もえっちなサキュバス！？〜 も合わせてお楽しみください！！ 【りふれぼコミック】の紹介 配信作品数350タイトルを超えるASMR音声サークル『スタジオりふれぼ』の姉妹レーベルとして、2021年より始動。 《ヌキ特化！ハッピーエンド＆濃厚エロス！》をコンセントに、 バラエティに富んだ作品をリリースしております！ 【スタジオりふれぼ】の紹介 2020年10月からリリースを開始した新進気鋭の音声作品サークル。 リフレッシュ・レボリューション（癒し革命）をコンセプトに鋭意制作を進めております。 毎月新作をリリースしておりますので、こちらもよかったら聴いてください♪",
    "officialTags": [
      "褐色・日焼け",
      "サキュバス/淫魔",
      "3P・4P",
      "中出し",
      "年上",
      "ハーレム",
      "おっぱい",
      "制服",
      "ラブコメ",
      "巨乳"
    ]
  },
  {
    "workId": "d_648674",
    "title": "【時間停止】人間操作リモコン3【若返り】",
    "authorName": "角煮煮",
    "commentText": "作品コメント 人間操作リモコンのさらなる機能の登場！ 停止…時間を停止する スキップ…対象の年齢を一年単位でスキップする まだまだ多数の機能を搭載！ 3だけ読んでもギリギリ分かると思う！でも1から読んだ方がいいです！ （本文32ページ）",
    "officialTags": [
      "母親",
      "近親相姦",
      "時間停止",
      "常識改変",
      "実妹"
    ]
  },
  {
    "workId": "d_647233",
    "title": "夏ぴ！",
    "authorName": "郁村",
    "commentText": "作品コメント ある田舎の町に越してきた同人作家。 隣に住む美人姉妹とひょんなことから関わりができてしまい、 妹に興味を持たれ家に入り浸るようになり次第に距離が縮まりセックスしてしまう…。 様々なプレイを楽しむ二人。即尺ごっくん、アナル舐め、牛柄ビキニ、そしてナマセックス…。 二人の肉体関係の先にあるものは…？！ 本文56P",
    "officialTags": [
      "中出し",
      "アナル",
      "日常・生活",
      "お尻・ヒップ",
      "おっぱい",
      "淫乱",
      "パイパン",
      "学生",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_646948",
    "title": "婚約者の妹は顔SSR、性格最悪地獄のエロダンス女。",
    "authorName": "陰謀の帝国",
    "commentText": "作品コメント ■概要■ 彼女の実家に婚約の挨拶を控え、主人公・拓斗は早めのマリッジブルーを迎えていた。 セックスを拒否され眠れぬ夜のお供として無造作に選んだのはSNSのエロダンス動画。 顔がいいだけの一軍気取りインフルエンサーに歪んだ性欲をぶつけ、エロダンス女を消費する主人公。 それが終わりの始まりだった。 「ねぇおにぃサン、るなのファンなん？」 義実家で彼女から妹として紹介されたのは、昨晩オカズにしたエロダンス女。 エロダンス女ーーるなの自由奔放で蠱惑的な言動に、動画に、DMに。 彼女がいるにも関わらず、拓斗は惑い堕ちていく。 るなにコンプレックスを刺激され、イライラとムラムラの限界に達した拓斗はついに…… 顔SSR性格最悪女との背徳逆NTRバトルファック漫画です。 2024年発行『小悪魔カレンダー』掲載の『オタク彼女のいる僕が顔SSR地雷女に敗けた日。』を再収録。 ゲストはデコ助先生の8P漫画です。 ■登場人物■ ・西園寺 るな 本作ヒロイン。 SJKにして某動画SNSインフルエンサー。彼氏ナシ。 得意技はI字バランスでバストサイズはIカップ。 天真爛漫かつ気まぐれな振る舞いで人を絆す天性の才能がある。 基本的に人間関係に執着がないが『人のもの』を奪いたがる悪癖持ち。 父はIT長者、母はハーフの元モデルと親ガチャもSSR。 好きな体位は寝バック（楽ちんだから） 良すぎる顔面と腰は細くも出るとこ出まくる二次元どスケベボディが自慢。 ・西園寺 美南 るなの姉で大手企業勤務のバリキャリ女子。 バレエ経験者でスタイルがよく先進的で才色兼備な『女が憧れる女』 向上心の強い拓斗に惚れ込んでおり、彼との結婚を待ち望んでいる。 性的なことは不得手で行為を露骨に避けている。 これからの夫婦はダイバーシティであるべきでプラトニックが大事だから！ ・拓斗 本作主人公。 大手企業勤務のハイスペイケメン。 垢抜けないガリ勉デブとして過ごしていた学生時代を黒歴史としている。 コンプレックスを刺激する若く派手な一軍女子を嫌悪しつつもシコってしまう、難儀な性癖持ち。 イチモツが立派。 ■シチュエーション・プレイ■ SNSのエロダンス/彼女に内緒で繋がったSNS、エロDMで誘惑/ キス写真/乳ビンタ/乳首責め/ちんぽビンタ/正常位/ 子宮圧迫（内外）/ピストンしながら感謝と謝罪を強要/ゴム射/ 騎乗位/中出し/カーセックス/フェラチオ/パイズリ/ 種付けプレス/連続絶頂/寝バック/ コスプレ誘惑（コスエッチ）/押し倒されキス/授乳プレイ/手コキ/ 対面立位/騎乗位下からピストン --- ■発行■ 陰謀の帝国 印度カリー",
    "officialTags": [
      "逆NTR",
      "義妹",
      "中出し",
      "ビッチ",
      "退廃・背徳・インモラル",
      "配信者／インフルエンサー",
      "制服",
      "小悪魔",
      "動画配信・撮影",
      "巨乳"
    ]
  },
  {
    "workId": "d_646574",
    "title": "強気だけど実はチョロすぎる幼馴染ギャルー付き合った翌日と海水浴編ー",
    "authorName": "イチャラブ堂",
    "commentText": "作品コメント 【44P体験版あり】 PCで44P分をダウンロードできます。 スマホの場合はブラウザをPC版サイト表示にするとDL可能です。 【あらすじ】 俺の幼馴染・成瀬莉央（なるせりお）は、強気で口も悪いくせに―― 実は、ちょっと押すとすぐ流されちゃう「チョロかわギャル」。 ひまわり畑で告白して、ついに付き合うことになった俺たち。 付き合った翌日、オナニーに没頭していた俺は 料理を作りに来た莉央に気づかず――まさかのオナバレ！？ 「莉央のために、体位の研究してたんだ！」 そんな苦しい言い訳にも、顔を赤くして納得しちゃう彼女。 なんだかんだで、即おうちH。 夏休みが明け、学校で強がり全開！のはずが… 夕陽の恋人発言で、タジタジな莉央。 口ではツン、でも手はしっかり繋いでくる―― 理性より先に、カラダが応えちゃうチョロさがたまらない！ 週末は、海で気分転換デート。 「Hなことはナシ！」って言ったくせに、 草むらでの生着替え、放尿、おもらし―― そして、理性ぶっ飛びの野外SEXへ 付き合ったばかりの強気ギャルが、 彼氏の前ではどんどんチョロくなる 恋と性が爆発する、濃厚イチャラブH第3弾！ ※第1話「強気だけど実はチョロすぎる幼馴染ギャルー学校編ー」 第2話「強気だけど実はチョロすぎる幼馴染ギャルー夏休み編ー」 の続編ですが、本作だけでも楽しめます。 前作を読むと、ふたりの関係の変化とエッチの深まりがより楽しめます。 【収録内容】 合計148ページ 本編:フルカラーコミック145P 前回までのあらすじ、あとがき:3P 性器は黒海苔修正となります。 【プレイ内容、ジャンルなど】 ギャル、巨乳、あまあま、イチャラブ、クール、強気、 オナニー、潮吹き、キス、乳揉み、乳首責め、乳吸い、手マン、 野外露出、野外着替え、青姦、フェラ、パイズリフェラ、口内射精、声我慢、 お漏らし、野外放尿、正常位、立ちバック、立位、騎乗位、対面座位、駅弁、中出し、 など 【当サークルの特徴】 ・NTR、胸糞展開なし！ ・愛のあるSEXあり！ なので安心して読むことができます。 ※本作品はStable DiffusionによるAI生成物に加筆して作成しております。 ※ pixiv:99125322 x:@ityarabudo にて制作過程のイラストなどを公開中。 「イチャラブ堂」で検索すると出てきます。",
    "officialTags": [
      "ラブラブ・あまあま",
      "オールハッピー",
      "野外・露出",
      "水着",
      "恋人同士",
      "ギャル",
      "恋愛",
      "ラブコメ",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_646552",
    "title": "頼めばヤらせてくれるクールな先輩荻野さん。",
    "authorName": "南浜屋",
    "commentText": "作品コメント 僕のアルバイト先の先輩、荻野玲はいつもクールだが仕事熱心で頼れる人だ。 しかも巨乳でスタイルもよく、誰もが惚れてしまうほど美しい。 そんな雰囲気で少し近寄りがたい人だったが荻野先輩にはある噂があった。 頼めばヤラせてくれる。 もう辞めてしまった他の先輩から聞いたそんな噂があった。 ある夜、バイト仲間達との飲み会の後、酔った僕は勢いそのままに荻野先輩に言ってしまう。 「先輩、ヤラせてくれませんか？」 ほとんど冗談のつもりだったが、気が付けば僕たちはそのままホテルへ向かってしまった…。 モノクロ漫画 本文70ページ イラスト 南浜よりこ @minamihamayorik シナリオ 小西翼",
    "officialTags": [
      "ウェイトレス",
      "オフィス・職場",
      "中出し",
      "お尻・ヒップ",
      "年上",
      "おっぱい",
      "脚",
      "ラブコメ",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_638941",
    "title": "催●アプリで全員支配、妊娠適齢デカ乳美人おじさん赤ちゃん托卵中【総集編】",
    "authorName": "パニックアメリカ",
    "commentText": "作品コメント ある日、催●アプリを手にした底辺おじさんがデカ乳美人たちを好き放題！ 「妊娠適齢デカ乳美人、催●托卵」シリーズ4作品をお得な価格でご提供！ ーーーーーーーーーーーーーーーーーーーーーー 【収録作品】 催●アプリで全員支配、妊娠適齢デカ乳美人おじさん赤ちゃん托卵中「1」63p 催●アプリで全員支配、妊娠適齢デカ乳美人おじさん赤ちゃん托卵中「2」50p 催●アプリで全員支配、妊娠適齢デカ乳美人おじさん赤ちゃん托卵中「3」51p 催●アプリで全員支配、妊娠適齢デカ乳美人おじさん赤ちゃん托卵中「4」53p 合計png217枚 （＋αセリフなしver.付き） ※PDF同梱",
    "officialTags": [
      "処女",
      "オフィス・職場",
      "体格差",
      "妊娠・孕ませ",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "ハーレム",
      "制服",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_635079",
    "title": "むかつく幼馴染＋従妹のま〇こに性欲処理でコキ使われる話。",
    "authorName": "ぐりちゃんとこのほん",
    "commentText": "作品コメント 祖母が暮らす田舎に急遽行くことになった主人公（だいち）は 子供の頃、しょっちゅういじられていた年下の幼馴染の 星来（せら）に数年ぶりに再開する 何か企んでいそうな星来と、あのむかつく従妹のまゆまでやってきて…… 性的に振り回されコキ使われる3日間だった―― ------------------------------------------------- 表紙＋裏表紙イラスト＋人物紹介ページ＋漫画本文62ページ 作:かるべぐり",
    "officialTags": [
      "従姉妹／いとこ",
      "処女",
      "中出し",
      "幼なじみ",
      "ハーレム",
      "潮吹き",
      "ギャル",
      "ツンデレ",
      "巨乳",
      "女性優位"
    ]
  },
  {
    "workId": "d_632339",
    "title": "かけうどん 総集編",
    "authorName": "至高のおっぱい",
    "commentText": "作品コメント 成人向けイラストレーターの「かけうどん」です！ こちらの商品はX、pixiv fanboxやfantiaなど支援サイトの内容をまとめものになります！ おっぱいが大好きで、特に乳輪や乳首に力を入れて頑張ったので、おっぱい好きの人は是非見てくださると嬉しいです！ 【収録内容】 〇全46作品 フルカラー漫画:22p （全6作品） フルカラーCG :62p （全28作品） モノクロ漫画 :2p （全1作品） モノクロCG :26p （全11作品） 112p＋4p=116p（本編＋次回作品 告知画像） （カラー） ・いつメンでクリパしてみんなが寝静まった後、流れで声我慢エッチする大学生 ・スマホを見ながら適当に流すつもりだったのに、執拗に乳首攻めされて乳首イキしそうになってるパパ活女子 ・飲み会で酔いすぎて、彼氏いるのにお持ち帰りされちゃう子 ・淫魔の誘いに乗ると死ぬと言われてるのに、色気と体がエロすぎて一度も断られたことがないサキュバスお姉さん ・家族でセックスは流石にやばいとわかってるのに、お互いに好奇心と性欲に負けて交尾寸前の義兄妹 ・義兄の下着の匂いが無理だったのに、本能に負けてチン嗅ぎオナニーする義妹サキュバス 2 ・休日には紅茶片手に読書してると噂されてる、とっても清楚な女の子 ・教えるのが上手いと評判の高い家庭教師のお姉さん ・近所の男の子の成人記念に筆おろししてあげたら、エッチの才能ありすぎてイカされまくったお姉さん ・兄が他の女と楽しそうに話してるのを見て嫌味を言ってくる義理の妹 ・●●時代は清楚だったのに、大学でセックスにハマちゃった女の子 ・細身な女性が魅力的とされる世界で、胸の成長が止まらず下品な体がコンプレックスな牛族の娘 ・子供扱いしてくる大好きな兄を意識させるため、頑張って夜●いしてみた義妹サキュバスちゃん ・初お泊まりで彼氏に可愛いところを見せたかった女の子 ・初彼氏との温泉旅行で、初めて男の人におっぱい揉まれて恥ずかしくて顔を真っ赤にするピュアな女の子 ・新しい兄が気に食わなかったのに、生殖本能には抗えなかった義妹サキュバス 1 ・人生に絶望した目の奴●の女の子を買って、死ぬほど優しくしてあげた結果 ・昔はエッチなんて絶対嫌だったのに、今では愛しの旦那様だけは特別なお嫁さん ・昔可愛がってた男の子と飲みにイったら、めちゃくちゃにされたお姉さん ・絶対に別れた方がいいのにエッチが最高すぎて、別れることができないヤンデレ彼女ちゃん ・昼は清楚で優しいのに、夜はエッチでSになる自慢の彼女 1 ・童貞を少しからかうだけのつもりだったのに、予想外なセックスの才能を前にメスにされてしまうお姉さん ・入院中で性欲処理に困ってたら、他の患者さんもいるのにこっそり抜いてくれるナース彼女 ・爆乳の幽霊が出たら、怖いというよりもこうなるのでは",
    "officialTags": [
      "風俗・ソープ",
      "ぶっかけ",
      "中出し",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "恋人同士",
      "フェラ",
      "純愛",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_628923",
    "title": "参篭 三 -上級国民の妻に種付けする方法-【NTR】",
    "authorName": "バイオチャンプル",
    "commentText": "作品コメント ー上級国民の妻に憧れている男がその妻に種付けする物語の続編ー 政界にも財界にもコネクションがある由緒正しき仁志宮家… その家の清掃員として働くオレはその家の夫人…仁志宮二葉に 叶わぬ恋心を抱いていた… 秘密の密会を重ね、ついに二葉夫人は子供を授かる。 そのお祝いにと夫人の姉妹たちが屋敷にやってきた。 二葉夫人の夫の秘密を知っていた長女の『一花』夫人は 二葉夫人から妊娠までの経緯を聞き出し、参篭という存在と オレの存在を知り、興味を持ち自分も参加すると言い出すが、 一花夫人はそれを後悔することになる…… ===主な登場人物=== ［主人公］ 仁志宮家の給仕として働く青年。 婦人の仁志宮二葉に恋心を抱いている。 ［ヒロイン］ 仁志宮 二葉 大学を卒業してすぐに西宮家の次男の妻となる。 男性経験は夫のみ。 ［長女］ 仁志宮 一花 二葉夫人の姉。 二葉夫人の結婚をきっかけに 仁志宮家の三男の妻となる。 奔放で気の強い性格。結婚生活の主導権は彼女が握っていて まだ子供は考えていないが、二葉夫人の妊娠をきっかけに 妊活への圧力が強まるのではと恐れ、焦っている。 ［三女］小森 三穂 二葉夫人の妹。 未婚 処女。 傍から見た姉たちの結婚をうらやましく思っていて 自分もいずれあんな結婚がしたいと思っている。 ［じいさん］ 柴田のじいさん 現在、給仕の最古参だが、雑に扱われている。 仁志宮家の先代から仕えている。 ---------------------- サークル:バイオチャンプル 著者:有機リンゴ Twitter @rim5_y",
    "officialTags": [
      "3P・4P",
      "ぶっかけ",
      "中出し",
      "妊娠・孕ませ",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "和服・浴衣",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_624689",
    "title": "【総集編】透明感のある美少女4人をおじさんちんぽでずっぽずぽに大満喫しちゃうぞ！すぺしゃる！！全4作品",
    "authorName": "竿役が種付けおじさんじゃないとヌケないんだが・・・",
    "commentText": "作品コメント 【総集編全990P】 本作は以下4作品の「総集編」になります。 1:レンタルおじさんちんぽ（237P） 2:お隣のツンデレギャルがおじさんからちんぽ借りる話（278P） 3:【僕の寝取らせ夏休み】あの日見た種付けプレスを僕はまだ忘れられない（128P） 4:淫魔に憑かれたボーイッシュ陸上部員！毎日足ピンオナニー止まらない！絶倫和尚の中出し種付け除霊！おじさん特濃ザーメン大量注入でおまんこきもちえええええ！！（347P） ファイル形式:JPG 透明感のある美少女たちをBMI40越えの中年おじさんが思う存分堪能しちゃいますw ツンデレ美少女、ボーイッシュ美少女、気の弱い美少女、ちょっとおバカな美少女。 全員これでもかってくらいずっぽずぽにしちゃいます！ 体験版250Pあります。まずはそちらを見た上で気になればご購入ください。 ※体験版はスマホの場合、ブラウザをPC版表示にするとダウンロードできます。 本編の隠蔽処理はモザイク・黒海苔などを適材適所使い分けて使用しております。 ーーーーーーーーーーーーーーー 作品1:レンタルおじさんちんぽ ーーーーーーーーーーーーーーー ページ数:237P ファイル形式:JPG ・ストーリーと設定 種付けおじさんが若い女性の間で空前絶後の大ブームに！！ おじさんのちんぽをレンタルすることが当たり前の世界でたくさんの美少女達がおじさんを求めてやってくる。 おじさんちんぽにハマったばかりのヒロイン「さおりちゃん」が本日もおじさんの特濃ザーメンを求めて、レンタルおじさんちんぽに訪れる！！ ーーーーーーーーーーーーーーーーーーーーーーーーーーーー 作品2:お隣のツンデレギャルがおじさんからちんぽ借りる話 ーーーーーーーーーーーーーーーーーーーーーーーーーーーー ページ数:278P ファイル形式:JPG エッチシーンは1ページ1コマが多くなりますが、正常位・騎乗位・バックなどいろんな体位をいろんな角度、構図でたっぷりお届けいたします。 1回戦:制服着衣（ピンクセーター）でえっち 2回戦:全裸（青リボン付き）でえっち フェラシーンのアングルや構図にかなりこだわりました。 あらすじ 昔からの知り合いで、しばらく疎遠になっていた「夏穂（なほ）」とおじさん。 昔は夏穂はおじさんと結婚すると言っていたくらい好きだった。 しばらく疎遠になっていたが、進学をきっかけに再びおじさんの家に入り浸るように・・・ しかし美しく成長した彼女はその見た目とは裏腹におじさんに対してひどく辛辣に当たるようになる。 昔はかっこよかったおじさんだが、今では見る影もなく醜く太ってしまったのだ。 いつものようにおじさんの家を溜まり場にするナホちゃんだが、 この日は出来心でエッチなイタズラをすることに・・・ 調子に乗ってパンチラを見せると思わず勃起してしまうおじさん",
    "officialTags": [
      "処女",
      "中出し",
      "寝取り・寝取られ・NTR",
      "制服",
      "黒髪",
      "ベスト・総集編",
      "陰毛・腋毛",
      "フェラ",
      "種付けプレス"
    ]
  },
  {
    "workId": "d_618200",
    "title": "娘の告白",
    "authorName": "愛・筋肉博",
    "commentText": "作品コメント ‘結本未来子（ゆいもとみらこ）’は大切な俺の娘であり、いま俺が世界で一番愛している女性だ。 ロシア人の妻‘ゾーヤ’が他界してから10年間、俺は男手一つでみらこを育ててきた。 いわゆるシングルファーザーというやつだ。 再婚の予定はない。みらこが幸せでいてくれるだけで、俺は他に何も要らないんだ。 親バカと言われるかもしれないが、みらこは美人だ。いや本当に。 なのに一度も彼氏を作ったことがない。 一度それとなく「好きな男いないの？」とみらこに聞いてみたことがある。 「えー、パパとか……？」 と言われた。冗談だと思った。 そんなやり取りをしてからかれこれ5年が経ち、大学生になったみらこが俺に「大事な話がある」と言ってきた。 見るからに緊張して、頬を赤らめながら。 おいおいマジで俺、娘に告白されるんじゃね？ ちょっと待って。確かに俺はみらこのことを愛してるよ。 でもそれは異性に対する愛なんかとは違うんだ。 俺たちは父と娘……男女の仲には決してなれない。 だとしても俺はみらこの父親だ。 みらこの勇気ある告白をしっかり受け止めてやる！ 【収録内容】 ◆合計ページ数 119 ・漫画本編 110p ・扉絵 1p ・あとがき 1p ・おまけイラスト 2p ・メインビジュアルイラスト 1p ・作品紹介 2p ・その他 2p ★PDFファイル同梱！ 【主なプレイ内容】 寝取られ（父親目線）、罵倒、拉致監禁、拘束、動画撮影、痰唾飲ませ、処女喪失（初回のみ流血あり）、着衣セックス、強●、チンカスフェラ、首絞め、尻叩き、ツインテハンドル、中出し、服ビリ、唾吐き、踏みつけ、輪●、学生証晒し、●制キス、ベロキス、アナルセックス、二穴挿入、イラマチオ、口内射精、パイズリ、髪コキ、集団ぶっかけ、膣内放尿、浴尿、全裸土下座、飲尿 【やっていないプレイ】 大スカ、快楽堕ち",
    "officialTags": [
      "鬼畜",
      "処女",
      "ぶっかけ",
      "中出し",
      "鬱勃起",
      "ハード系",
      "寝取り・寝取られ・NTR",
      "汁/液大量",
      "乱交",
      "巨乳"
    ]
  },
  {
    "workId": "d_617828",
    "title": "ヒモニートの俺にズブズブに依存しまくってる社畜OLお姉さんと束縛いちゃらぶえっちする話",
    "authorName": "味噌汁専門店",
    "commentText": "作品コメント 彼女のりえちゃんは、ちょっぴり重めで依存癖。 毎日の残業で夜遅くに帰ってくるりえちゃん。 俺の作ったご飯をおいしそうに食べた後は、 あまえモードになって、いっしょにお風呂。 毎日幸せな同棲生活をする二人だが、 りえちゃんはちょっと不安定なところがあって… ついにニートに飽きた俺は、バイトでも始めようと りえちゃんの出社中に履歴書を書く。 帰宅後、俺の書いた履歴書を見てしまったりえちゃんは、 様々な被害妄想や、過去の嫌な記憶がよみがえり、 不安が爆発してしまい、 かなり強引な強硬手段に出てしまって…！",
    "officialTags": [
      "ラブラブ・あまあま",
      "ヤンデレ",
      "同棲",
      "中出し",
      "妊娠・孕ませ",
      "年上",
      "おっぱい",
      "OL",
      "スーツ",
      "純愛"
    ]
  },
  {
    "workId": "d_614852",
    "title": "続・女友達と過ごすまったりイチャラブHな休日  町田さん編",
    "authorName": "ひやしまくら",
    "commentText": "作品コメント 『女友達と過ごすまったりイチャラブHな休日』続編登場！ 今作は、前作からのルート分岐作品。【町田さん編】です。 ＋＋あらすじ＋＋ ひょんなことから女友達二人とえっちな休日を過ごした、佐藤。 また皆でえっちな休日を過ごす約束をしたが、 その裏でそれぞれから個別に誘惑され、どちらの家にいくか悩んでいた・・・。 そんなある金曜日の夜・・・。 同僚の愚痴を聞くだけの飲みに付き合い、終電を逃してしまう。 諦めてタクシーで帰ろうとしたとき、あることに気が付く。 「町田さん、このへんに住んでるって言ってたな・・・」 「確か、いつでも泊まりにきていいって・・・！」 思い切って町田さんに連絡すると、快く泊めてくれることに。 家に着くと、お泊まり用品を用意してくれていた町田さん。 新品のタオルに下着、歯ブラシ、そして・・・コンドーム！？ 憧れの女の子町田さんに 「いつでも挿れていいお泊まり会」が始まる・・！？ 町田さんと、金曜の夜から日曜の昼までひたすらえっちな休日を過ごす 本文62p！",
    "officialTags": [
      "料理",
      "正常位",
      "癒し",
      "ラブラブ・あまあま",
      "オールハッピー",
      "添い寝",
      "初体験",
      "おさわり",
      "温泉・銭湯・お風呂",
      "フェラ"
    ]
  },
  {
    "workId": "d_607699",
    "title": "彼女の妹をセフレにした話",
    "authorName": "スルメニウム",
    "commentText": "作品コメント 姉と彼氏のエッチをいつも覗き見ていた妹が姉公認で姉の彼氏のセフレになる話 ◆ あらすじ ―――――――――――――――――――――― 彼女の実家に入り浸り四六時中セックスしていたら 性に興味津々な妹から誘惑されるようになる。 理性を保とうと彼女で性欲発散していたのに 生理でセックスが禁止された俺は 魔が差して妹と浮気セックスしてしまう… ずるずると妹との関係は続きやがて彼女にバレてしまうも 逆ギレした妹は姉を言いくるめセフレになることを宣言する。 ◆ 構成 ―――――――――――――――――――――― ・表紙1P＋本編53P グレースケール漫画 ・サイズ 1290x1821 ・白線修正 ◆ その他 ―――――――――――――――――――――― 制作: スルメニウム （作者 谷口大介） twitter: @surumenium pixiv ID: 17984221",
    "officialTags": [
      "浮気",
      "クンニ",
      "オールハッピー",
      "義妹",
      "中出し",
      "ハーレム",
      "おっぱい",
      "制服",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_601444",
    "title": "女学寮に誘われて2",
    "authorName": "ひまわりのたね",
    "commentText": "作品コメント 男子禁制の女学寮にこっそり年下男子君が連れ込まれ、複数人に食べられるハーレムストーリー第2話。 恋愛経験も無かった僕が、ある時、女子校の生徒から告白され… そして、こっそり秘密の花園である女学寮に連れ込まれて… 性に興味旺盛な女子校の子達に一度に何度も襲われて… 僕は性の誘惑に抗えず…どんどん淫靡な深みにハマっていきました… モノクロセピアコミック92ページ ＊プレイ内容 複数人、3P、4p、ハーレム、男性受け、女性優位、逆転無し、 手コキ、フェラチオ、顔射、ぶっかけ、 パイズリ、乳首責め、騎乗位、正常位、 アナル舐め、レズプレイ、自慰、オナニー、 強●クンニ、耳舐め、耳責め、 着衣SEX、断面図、童貞、初体験、 バイセクシャル、百合プレイ、百合に挟まる男子、 黒髪、地味清楚、学生同士、年下男子 作:種乃なかみ サークル:ひまわりのたね",
    "officialTags": [
      "3P・4P",
      "痴女",
      "アナル",
      "顔射",
      "おっぱい",
      "制服",
      "黒髪",
      "フェラ",
      "パイズリ",
      "女性優位"
    ]
  },
  {
    "workId": "d_599558",
    "title": "オハラミサマ  三鼎",
    "authorName": "花森バンビ",
    "commentText": "作品コメント 村のある地下牢に隔離されたコウヤ ヒナやホノカのただれた生活、その近況を村長やカズヤから聞かされ 日々を無為に消費していた。 心身の疲労極まるある日、彼の元にホノカは変わり果てた様子であらわれ―― ―――――――",
    "officialTags": [
      "中出し",
      "野外・露出",
      "寝取り・寝取られ・NTR",
      "恋愛",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_594837",
    "title": "今月の家賃が払えません。【貧困人妻ちふゆ】旦那に内緒で大家さんの愛人になりました。",
    "authorName": "よもだよも",
    "commentText": "作品コメント 困窮した人妻が体で家賃を払います。 ------------------------------------------------------------------------ 会社を辞め独立した夫、育ち盛りの息子の為に家計をやりくりする主婦・ちふゆ。 家賃の支払いが遅れる度に大家さんに責め立てられると同時にいやらしい視線にも辟易していた。 そんな中、夫に借金があることが発覚。 家計の危機に、一度は断った大家からのある提案を飲むことに・・・ ・オマンコをジジイのいいように弄くり廻され、 その幸薄美人の口元にジジイの巨根をねじ込まれる ・滞納を何度も謝罪させながら種付けプレス ・ベランダにてご近所に聞こえるくらい絶叫ピストン ・来客者の目の前でおもらし潮吹きセックス ・パイズリ着衣射精そのままご近所散歩 ・毎週毎週挿入をおあずけされ気が狂いそうに・・・ ・ついに自ら欲しがる滞納肉便器の完成！ ・しまいには実子に見つかりそうになって・・・ 狡猾卑劣なクソジジイの大家に じっくりと染められてゆく可哀そうな人妻のお話です。 フルカラー65P。",
    "officialTags": [
      "既婚者",
      "寝取られ・NTR",
      "中出し",
      "イラマチオ",
      "人妻・主婦",
      "おっぱい",
      "ロングヘア",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_589800",
    "title": "広告で出てきた巨根クリニックに男子学生が相談に行ってみた話",
    "authorName": "COMICアイル",
    "commentText": "作品コメント 越智 昂（おち すばる）は学校で「おちん〇んを大きくしてみませんか？」という動画広告を見てしまったことをきっかけに、広告で出てきた「巨根クリニック」へ相談に行くことを決意する。 巨根クリニックで昴を担当することなったのは女医の薬師 黒子（やくし くろこ）。 「確かに同年代の平均と比べて、この子のモノはかなり小さい・・・」 しかし学生の昴に手術をするのは難しいと考えた黒子。 投薬で治療をしようと提案し、漢方薬を処方して様子を見ることにした。 後日、興奮した様子で来院する昴。 何と薬の効果が出たという。 半信半疑で昴のペニスを確認する黒子。 昴の言う通り、彼のペニスは巨大化していた。 しかも成人男性の平均を遥かに上回るサイズに。 思わぬ結果を前に、医学界で成り上がる未来に胸を躍らせる黒子。 詳しく調べようと、触診を開始する。 しかし、段々と昴のペニスに惹かれていく黒子。 気付けば彼のペニスを扱いてしまっていたーーー 【収録内容】 本編（カラー44P＋モノクロ44P） おまけ（カラー10P＋モノクロ10P） 全ページに台詞、擬音、加筆修正を行っています 【注意事項】 ・本作品に登場する人物は全員成人済みです ・本作品はフィクションです。実在の団体・人物とは一切関係ありません ・本作品はAI生成物に加筆して作成しております",
    "officialTags": [
      "医者",
      "オフィス・職場",
      "歳の差",
      "中出し",
      "年上",
      "おっぱい",
      "看護婦・ナース",
      "女医",
      "ラブコメ",
      "巨乳"
    ]
  },
  {
    "workId": "d_589642",
    "title": "憑依2 家に居た亡霊？がオレに懐いてメス♀憑れてきた件EX2",
    "authorName": "にゅう工房",
    "commentText": "作品コメント オレが仲良くなった相棒のタマは、 女に取り憑いてそのままセックスさせてくれる！ 最高の相棒だ！ 今回は職場の先輩や、電車で見かけた学生、同じマンションの美人に、 ひいては退魔師まで、好きに手籠めにしながら遊びます！ どんどん仲良くなっていく相棒のタマとの共同生活コウビ付き！ 何卒宜しくお願い致します。 -------------------- 本文28ページ 原作 にゅう工房 作画 ともみみしもん",
    "officialTags": [
      "憑依",
      "処女",
      "OL",
      "学生"
    ]
  },
  {
    "workId": "d_586834",
    "title": "犯●れ催●5 男子1人しかいない学園で性格最悪のイジメっこに犯●れまくる",
    "authorName": "ぷぅのぷぅぷぅぷぅ",
    "commentText": "作品コメント 【あらすじ】 観音坂聖羅と来栖アリサにいじめられる毎日を送っていた主人公だが 不思議なペンダントと出会い、「いじめる」=「セックスをすること」と 2人の認識を書き換えてしまった。 学園のシスターであるアンナに事情を説明するが信じてもらえず、 そればかりかシスターにまで催●が掛かってしまい ペンダントの破壊を試みるも傷一つつかず途方に暮れていた。 そんな主人公、田町とシスターアンナがデートをしたその後… 【アリサ編あらすじ】 アリサからのお願いで心霊動画の撮影に付き合わされる事になってしまった田町。 撮影に赴くも都合よく幽霊が映る訳も無く、疲れた2人は出ると噂のラブホテルで休憩することに。 田町と二人きりも悪くない事に気付いたアリサはご褒美をあげようと画策するが、 田町に醜態を見られた事でやっぱりお仕置きをすることにーー。 【聖羅編あらすじ】 ある日の帰宅途中とつぜん聖羅に拉致されてしまった田町。 彼女が言うには社交パーティーにパトーナーが必要で、選ばれたことを光栄に思えと…。 会場で他のお嬢様に絡まれた田町に苛立ち「私の所有物だって理解らせてあげる」と言う 聖羅だったがお酒の影響かいつもと様子が違うようでーー。 【メイドカフェ編あらすじ】 クラスでメイドカフェをすることになった文化祭。 田町は自身の料理スキルでなんとか現場を回していたが ひょんなことで聖羅とアリサの服を汚してしまい着替えを手伝うハメに。 だがしかしただの着替えで終わるはずもなく、身体も綺麗にさせられる事に。 更にはシスターアンナも加わってーー。 メインストーリー完結後ファンの方々のご要望に応え、 しんどう先生がアリサや聖羅、4人揃ってのストーリーの深堀りを3話執筆！ ・全76ページ（本編74ページ） ・画像サイズは1920×1360 ・PDFを同封しています 漫画:しんどう【百々ふぐり】 表紙彩色:ぷぅ崎ぷぅ奈 企画:ぷぅのぷぅぷぅぷぅ 【総集編】鬼娘達とのラブラブSEXライフ『鬼の母娘はヒトのオスと子づくりがしたい』はこちら！",
    "officialTags": [
      "クール攻め",
      "3P・4P",
      "中出し",
      "無表情",
      "学園もの",
      "おっぱい",
      "メイド",
      "フェラ",
      "巨乳",
      "女性優位"
    ]
  },
  {
    "workId": "d_585476",
    "title": "僕にハーレムセフレができた理由 4",
    "authorName": "あいるあいる",
    "commentText": "作品コメント いきぬき亭で特集中！詳細はこちらからご覧ください。 【試し読み】ができます。 【体験版ダウンロード】をご利用下さいませ。 ※スマホの場合は【PC版サイト表示】にするとDL可能です。 -------------------------------------------- 今回は パンチラ放題… おっぱい放題を… 【のぞき見しながらフェラ〇オ】 -------------------------------------------- 【あらすじ】 思春期。 変わってくる女子のカラダ… 胸のふくらみ 体系の丸み 下着の種類。 のぞいてみたい 女子の身体検査。 あんなラッキーや こんな偶然が重なって… 主人公は、女教師（谷尻先生）と一緒に 女子の身体検査をのぞくことになる。 スカートの中を真下からのぞき放題。 成長期のおっぱい見放題。 緊張と、罪悪感と、興奮、 全部がぐちゃぐちゃに混ざりながら、 ギンギンに勃起したぺ〇スを… 今すぐシコシコしたいペ〇スを… 【のぞき見しながらフェラ〇オ】 どうしてそうなった！？ 途中…パンチラどころか…モロ… 「知ってるあの女子のアソコが…！！」 -------------------------------------------- その後は、また別の女教師（保健室の坂里先生）が 主人公をマンツーマン身体検査。 フワフワと良い香りを感じながら 優しくふれてくる指の動きや、タッチ具合は床上手を連想させる。 「先生… そんな所… 測るんですか…？」な状況から、 あんなラッキーや こんな偶然が重なって… 谷尻先生、坂里先生、主人公の3人で膣トレヨガ。 1つのペ〇スを使って、膣トレヨガ！！ どうしてそうなった！？ ヨガの最中、2人のムチムチな体が… おっぱいが… 黒ストッキングが… お尻が… アソコが… 伸びたり… 突き出たり… 開いたり… 「先生…？ ほら、ちゃんと膣しめて！！」 -------------------------------------------- 本編187ページ 1200×1600ピクセル ＋ プラス おまけ（たくさん） 内容は【FANBOX】または【FANTIA】というサイトにのせてるものや 他作品の【試し読み】など…とにかくたくさん。 -------------------------------------------- ツイッターにもピクシブにもサンプルをのせます。 ■X・旧twitter : ail00918485 ■ピクシブID : 16314181",
    "officialTags": [
      "ヨガ",
      "中出し",
      "お尻・ヒップ",
      "盗撮・のぞき",
      "パンチラ",
      "学園もの",
      "ハーレム",
      "おっぱい",
      "制服",
      "パイズリ"
    ]
  },
  {
    "workId": "d_583427",
    "title": "オナトモ。  僕の部屋がクラスの女子のオナ部屋になった話。3",
    "authorName": "ひやしまくら",
    "commentText": "作品コメント ＊＊＊あらすじ＊＊＊ 少し地味で真面目な山田さんと、クラスで人気の藤崎さん。 ひょんなことから二人の女子と一緒にオナニーする仲 「オナ友」になった、僕。 クラスの女子の体を生オカズにしてシコり放題という 充実したオナニーライフを送っていたが、 藤崎さんの膣でオナニーをきっかけに、気まずい関係になってしまう。 ただのオナニーのはずだったのに、揺れ動く心。 オナニーなのか、セックスなのか、それとも、恋なのか――？？ このまま、「オナ友」の関係は終わってしまうのか・・・！？ そんなある日・・・、 山田さんに体育館裏に呼び出された、僕 そこで告げられた言葉は・・・・・・！？ 友情なのか、恋愛なのか？それとも――？ 「一緒にオナニーする関係」の結末とは！？ 『オナ友』シリーズ完結編！ ――――――― 友情×恋愛×オナニーの本文モノクロ68p",
    "officialTags": [
      "ラブラブ・あまあま",
      "3P・4P",
      "着衣",
      "キス",
      "学園もの",
      "百合",
      "ハーレム",
      "オナニー",
      "同級生/同僚",
      "恋愛"
    ]
  },
  {
    "workId": "d_580665",
    "title": "サレ妻女医の逆NTR診察",
    "authorName": "裏ぽん",
    "commentText": "作品コメント 夫に浮気され、しかもその映像を‘職場で’見せつけられた美人産業医・新菜。 長年のセックスレス、信じていた相手の裏切り、そして仕組まれた屈辱―― 崩れた理性の中で、唯一そばにいてくれたのは後輩・隆史だった。 傷を癒すはずの‘診察’は、いつしかお互いの欲望を確かめ合う関係へ・・・",
    "officialTags": [
      "白衣",
      "クンニ",
      "キス",
      "中出し",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "熟女",
      "女医",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_579130",
    "title": "クラスの好きなギャルが校舎裏で援活していた件",
    "authorName": "イジマヤ",
    "commentText": "作品コメント 好意を寄せいているギャル、長谷部 紅華が校舎裏のトイレで男子生徒に向けてサービスしているという噂を聞きつけ、彼女を助けるために噂のトイレへ向かうが―― 内容 表紙2p 本文32p 漫画",
    "officialTags": [
      "中出し",
      "野外・露出",
      "アナル",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "乱交",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_579012",
    "title": "幼馴染彼女が道場破りにお持ち帰りされて、一ヶ月間ガッツリ種付けされるお話。4",
    "authorName": "裏万屋",
    "commentText": "作品コメント 半年前 良介とひなこ、公認のカップルである二人。 二人はいつものように週末の夜に愛を確かめ合っていた。 道場の娘であるひなこと付き合うには、最強の男である事が条件。 最強の門下生である良介は、最強の座を守る為に強くありつづけなければならない。 もしも誰かに負けてしまったその時は…その相手にひなこが奪われる事になる。 そして愛し合う二人は約束する。 もしも良介が負けて二人が離れ離れになったとしても─ 「良介は必ず相手より強くなって、ひなこを取り返しに行く」 「ひなこは誰の所に行っても、良介の事を信じて待ち続ける」 ■ そして半年後、良介が敗北してひなこが小山田に奪われてから20日目の夜。 約束の片方が果たせなくなるお話です。 ------------------------- フルカラーコミック40P",
    "officialTags": [
      "3P・4P",
      "中出し",
      "アナル",
      "寝取り・寝取られ・NTR",
      "快楽堕ち",
      "拘束",
      "首輪・鎖・拘束具",
      "レズビアン",
      "巨乳"
    ]
  },
  {
    "workId": "d_569128",
    "title": "憧れのひとはもう終わり！再履修！二限目",
    "authorName": "オレンジミモザ",
    "commentText": "作品コメント 学校一のマドンナ教師・リサ先生が 自身の生徒・万平相手にとうとう禁断の教室プレイ突入！？ 鍵を閉められカーテンを引かれた密室の中で 万平の巨根に攻められ、攻められ、攻められ、轟沈していくリサ先生… 教師としての意地が、プライドが、一人の生徒の前に音を立てて崩れ去る… これは妄想か、現実か…？ 教室、体育倉庫、先生の寝室…エッチシーン大量＆全編フルカラーです。",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "年上",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "快楽堕ち",
      "女教師",
      "BSS",
      "巨乳"
    ]
  },
  {
    "workId": "d_568146",
    "title": "翁計画師走の翁総集編",
    "authorName": "翁計画",
    "commentText": "作品コメント =========================== 最新作発売決定！ 対象作品は作品はこちら！ =========================== 翁計画師走の翁作品の14年分のすべてがここに！ ハーレムから催●凌●、様々なエロエロが詰まっています！ 500ページ以上の漫画とコミケ限定本、さらには500点以上の楽描きのおまけも！！ 個別に買うよりさらにお得！この機会にお買い求めください",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "顔射",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "ベスト・総集編",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_564243",
    "title": "変態黒髪ちゃんと生涯モブの僕2",
    "authorName": "森宮缶",
    "commentText": "作品コメント 青春をささげた大好きな（エロ）配信者から告白された主人公。 その言葉に胸が高鳴ったものの、 「配信で一緒にエッチしよう？」という誘いに心が曇る。 自分への好意が本物なのか、ただの気まぐれだったのか。 主人公が出した答えは……。 ーーーーーーーーーーーーーーーーーーーーーーーーーーー プレイ内容は、競泳水着での愛撫とセックスが中心。 漫画本文:43ページ 表紙カラー:1ページ あとがき:1ページ PDF同梱",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "競泳・スクール水着",
      "おっぱい",
      "ギャル",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_564141",
    "title": "オナトモ。 僕の部屋がクラスの女子のオナ部屋になった話。2",
    "authorName": "ひやしまくら",
    "commentText": "作品コメント ＊＊＊あらすじ＊＊＊ ひょんなことからクラスの女子の山田さんと 一緒にオナニーする仲「オナ友」になった、僕。 クラスの女子の体を生オカズにしてシコり放題という 充実したオナニーライフを送っていたある日、 密かに憧れていたクラスで人気の女の子、藤崎さんに その関係がバレてしまう！ そして、藤崎さんも「オナ友」にまぜてほしいと 言い出して・・・？？？ 手を怪我してうまくオナニーできない藤崎さんのために 休み時間のたびにオナニーを手伝ってあげたり・・・ 藤崎さんが僕の家にオナニーしにやってきたり！？ オナ友として仲を深める藤崎さんと、僕。 そのことにモヤモヤしてしまう、山田さん。 3人の関係は徐々に変わりはじめ・・・・・・・！？ ――――――― 友情×恋愛×オナニーの本文モノクロ68p！ ※3話完結予定。 じっくり関係性の変化を楽しみたい方にオススメです。",
    "officialTags": [
      "ラブラブ・あまあま",
      "キス",
      "痴女",
      "学園もの",
      "天然",
      "おっぱい",
      "制服",
      "オナニー",
      "同級生/同僚",
      "恋愛"
    ]
  },
  {
    "workId": "d_542314",
    "title": "ぼっちの俺を気に入っているエッチな巨乳ギャル",
    "authorName": "あると10",
    "commentText": "作品コメント クラスの隅っこにいつもいる、真面目なことだけが取り柄の俺 ある日、席替えでエッチなギャルが後ろの席になる…… 彼女に勉強を教えることになり、そのお礼として色々なことをされていたが、 エッチなこともされるようになり…… ついにはおっぱいを見せられたり、内容がエスカレートしていき、 最終的にはセックスまでしてしまう…… 以降学校で色んなエッチを二人で行うことになる！ ※いちゃらぶ 巨乳 ギャル ものです",
    "officialTags": [
      "ラブラブ・あまあま",
      "オールハッピー",
      "中出し",
      "学園もの",
      "おっぱい",
      "制服",
      "ギャル",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_504707",
    "title": "海瀬蒼羽はキミだけのモノになりたい",
    "authorName": "うるりひ老師",
    "commentText": "作品コメント クールでボーイッシュな幼馴染、海瀬蒼羽（うみせおあば）は人気歌手でモデルもこなす有名人。 主人公の蔭山潤太は彼女に思いを寄せていたが釣り合わないと思って身を引いていた。 しかし蒼羽もずっと潤太に思いを寄せており、二人は付き合うことに。 パパラッチに追われ二人でトイレに逃げ込むと、密着し高揚した二人は今までの思いをぶつけ合うように激しい密室セックスへ…競泳水着・腋フェチ成分多めなフェティッシュ＆マニアックなハードプレイイチャラブ第一弾です！ 本文43＋キャラ設定・あとがき 毛無し差分あり",
    "officialTags": [
      "ラブラブ・あまあま",
      "初体験",
      "寝取られない",
      "アイドル・芸能人",
      "幼なじみ",
      "競泳・スクール水着",
      "乳首責め",
      "恋人同士",
      "首輪・鎖・拘束具",
      "純愛"
    ]
  },
  {
    "workId": "d_500285",
    "title": "ギャルとめっちゃ生ハメ中出しえっちするハナシ ＃02",
    "authorName": "坂本商店（西沢みずき）",
    "commentText": "作品コメント 憧れの即ハメ中出しセックス三昧生活スタートさせた主人公。しかし下宿先にはもうひとりギャルがいた！ C105で頒布された紙版と同じ内容です 本文46P＋表紙・あとがき ギャルと3p 精子搾り取られセックス",
    "officialTags": [
      "中出し",
      "おっぱい",
      "制服",
      "温泉・銭湯・お風呂",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_499663",
    "title": "ハーレム教育",
    "authorName": "きょくちょ局",
    "commentText": "作品コメント C105会場限定本電子版 ピンク髪JKをハーレム教育します",
    "officialTags": [
      "中出し",
      "学園もの",
      "おっぱい",
      "制服",
      "フェラ",
      "純愛"
    ]
  },
  {
    "workId": "d_491036",
    "title": "1/5の恋愛感情",
    "authorName": "壊茸社",
    "commentText": "作品コメント 一花 二乃 HAPPY HAPPY HAPPY ・漫画本文124P ・画像サイズ1715x2400",
    "officialTags": [
      "姉妹"
    ]
  },
  {
    "workId": "d_486940",
    "title": "隣のOLさんはしっかり管理しないと気がすまない",
    "authorName": "ぷっぷくぷー",
    "commentText": "作品コメント 新しい引っ越し先のお隣さんは爆乳OLの畑良さんだった！ 爆乳OLさんにオナニーばかりしているダメ人間だと見抜かれ、無理やりオナ禁を強いられて… コミックマーケット105にて発行されたオリジナル同人誌の電子書籍版です 紙版のトーン処理に対して、電子書籍版はグレースケール処理になっています",
    "officialTags": [
      "射精管理",
      "ビッチ",
      "言葉責め",
      "おっぱい",
      "OL",
      "手コキ",
      "巨乳"
    ]
  },
  {
    "workId": "d_483514",
    "title": "淫乱サキュバスと処女サキュバスを拾ったら…",
    "authorName": "うずらフロンティア",
    "commentText": "作品コメント サキュバス専門の風俗店で働くサキュバス、 セックス大好きなユピアと潔癖症のチエルは、 それぞれ真逆の問題行動のためお店を追い出されてしまう。 途方に暮れていた二人は、偶然声を掛けてきたタクミの家に転がり込むことに。 優しく誠実なタクミはユピアの猛烈な交尾したいアピールを交わしたものの、 彼女のスキルである魅了（チャート）には抗えず…！ チエルもはじめこそ持ち前の潔癖症ゆえに二人の行為を避けていたものの、 次第にタクミの人柄に惹かれていく。 ついには二人の行為を盗み聞くようになってしまい―！？ ユピアにけしかけられたチエルはついにタクミとひとつになる…だけではなく ユピアも行為に混ざってきて…！？ 正反対のサキュバス2人と淫モラル3Pライフ！ 本文62P",
    "officialTags": [
      "色仕掛け",
      "サキュバス/淫魔",
      "3P・4P",
      "キス",
      "中出し",
      "おっぱい",
      "断面図あり",
      "巨乳"
    ]
  },
  {
    "workId": "d_479637",
    "title": "デカ女上司と元チャラ男の後輩くん ＃1",
    "authorName": "まろ茶庵",
    "commentText": "作品コメント 職場後輩男性と30代処女上司の純愛ラブコメディ 【あらすじ】 営業社員の遊馬三弥（25）は、上司・八乙女艶子（32）に4年間片思い中。 上司の好みを尋ねると「あんたみたいなタイプは嫌い」と一蹴されてしまう。 先輩に気に入られたい一心でアプローチを続けていたある日、 「憧れのかっこいい先輩」だと思っていた上司が「恋愛経験がない」ことで悩んでいると知り──？ ──経験豊富な後輩男性×処女先輩女性の、やさしく甘い純愛馴れ初め話── 【仕様】総101P ・本編43P ・DL版追加漫画（総48P） 前日譚（side艶子0/一般7P） 後日譚（side遊馬1.5/成年16P ※エロ多め） 後日譚（side艶子1.5/成年18P ※エロ少な目・話重視） 幕間小ネタ 6P ・2話予告編 5P ・表紙/裏表紙 3P ・事務ページ 2P 【プレイ内容】 本編:断面図、手マン、クンニ、乳首責め、ゴムセックス、処女喪失 DL版追加漫画:フェラ、授乳手コキ、中出しセックス、オナニー ストーリー重視の漫画です。 ※本編での性器修正は黒線のみ ※ハッピーエンド",
    "officialTags": [
      "年下攻め",
      "処女",
      "オフィス・職場",
      "オールハッピー",
      "キス",
      "おっぱい",
      "黒髪",
      "ラブコメ",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_477200",
    "title": "J系許嫁と先取り新婚性活",
    "authorName": "甘色アヤメ",
    "commentText": "作品コメント 【あらすじ】 突然、祖父から衝撃の事実を告げられる。 「お前には許嫁がおる。ワシも老い先短い。その許嫁と急いで子供を作って安心させろ！ 今日からお前の許嫁が家に毎日来るから、よろしく頼むぞ。」 突然の状況に困惑するワイ。まさかオタクのワイに許嫁がいるなんて…。 童貞でエッチもしたことないのに会ったばかりの子と子作りしろって事？ （ガララッ）突然玄関ドアが開いたと思うと、ふわりと甘い匂いがしてくる。 ！！！！！ かかかカワイイ！！！ 目の前には巨乳で超絶美人のカワイイ女子校生が立っていた。 「…（ペコリ）」無言でお辞儀をする女の子。 この後この子と子作りするなんて、これは本当に現実か？ ワイはこれからどうなっちまうんだ〜！？ 【成分表】 ・純愛 ・無口・地味・陰キャ ・JK ・処女 ・人妻 ・巨乳 ・子作りセックス ・中出し ・フェラ ・パイズリ ・正常位 ・騎乗位 ・後背位 【安心要素】 ・NTR無し！ ・BSS無し！ ・愛あるSEX有り！ モノクロ本編52ページ ファイル形式:JPEG",
    "officialTags": [
      "処女",
      "中出し",
      "無表情",
      "学園もの",
      "人妻・主婦",
      "制服",
      "陰キャ・地味",
      "フェラ",
      "純愛",
      "巨乳"
    ]
  },
  {
    "workId": "d_476457",
    "title": "僕が寝取った筈だった -僕が調教た教え子がアイツのオナホに堕ちるまで-",
    "authorName": "全自動下ネタ製造マシーン",
    "commentText": "作品コメント サークル「スタジオ・ダイヤ」で作画を担当した作品もあります！ 復讐NTR〈犯リカエシ奪リカエシ〉〜もう我慢ならねぇ！母娘揃って馬鹿な男と付き合いやがって！〜 ■あらすじ ----------------------------------- 陸上部の僕っ子JK、新田志恩。 本人は自覚していないが、同級生の中でもずば抜けて発育がよく、容姿端麗。 異性からの告白やエロい視線は日常茶飯事。 だが現在片思い中の幼馴染、奥村神月になかなか女として見てもらえず、 日々アピールをするも失敗続きだった。 それを陸上部のコーチ、野々木基也に相談していたが、 野々木は親身に相談に乗るフリをして、志恩を自分のものにしようと企んでいた。 そして野々木は、奥村に女として見てもらうための練習と称して志恩の処女を奪い、 その後も合鍵を渡して‘恋人の練習’と言い仲を深めつつ、毎日志恩を都合よく●していた。 ある日野々木は志恩をムラつかせ、おねだりをさせようとわざと1週間ほど家を空けていた。 だが志恩の様子を楽しみに帰宅するとそこには……。 ■内容 ----------------------------------- 本文 モノクロ50P 特典（4コマ漫画＆落書き等）19P ※テンポのために＋何ページか余白や扉ページを挟んでおります。 単ページ、見開きjpg 単ページ、見開きPDF ■権利表記 ----------------------------------- Copyright 2024 ［全自動下ネタ製造マシーン］ 著作権者の許諾なく違法アップロードをすることを禁じます。",
    "officialTags": [
      "ボクっ娘",
      "処女",
      "中出し",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "潮吹き",
      "アヘ顔",
      "ムチムチ",
      "ボーイッシュ",
      "巨乳"
    ]
  },
  {
    "workId": "d_462791",
    "title": "四畳半一間アパートで子持ちドスケベ隣人と汗だく濃厚なお付き合い",
    "authorName": "diletta",
    "commentText": "作品コメント 子持ちドスケべ隣人と、狭い部屋で汗だくになるまでヤリまくる…！？ ------------------------------------------------------------------------ ▼あらすじ 主人公・脩平の住む古いアパートの隣室には、シングルマザーの杏子と その息子・大晴（少年）がふたりで暮らしている。 ある日、困っている大晴を助けたことがきっかけで杏子と仲良くなり、 晩御飯をごちそうしてもらえることになった。 隣家で和やかな時間を過ごしていた脩平だが、ひょんなことから 杏子のオナニー事情を知ることになってしまい、うっかり勃起してしまう。 脩平は焦るが、なぜか杏子が股間に手を伸ばしてきて、勃起したチ〇ポを擦り始めた。 アニメに夢中になる大晴に気づかれないように互いを愛撫するふたりだったが、 いよいよ歯止めが効かなくなり… 四畳半一間アパートで、連日汗だくになるまでヤリまくる―！ ------------------------------------------------------------------------ 作画:木村寧都 カラー表紙＋モノクロ本文52ページ＋おまけ ------------------------------------------------------------------------ ▼登場人物 ・町田 脩平（まちだ しゅうへい） 職業:エロ漫画家 趣味:ジョギング、オナニー フィジカルに勝るものなし。エッチな事も性欲も人並み以上に好きな青年。 ・新谷 杏子（しんたに きょうこ） 職業:スーパーのパートタイマー 趣味:大晴と遊ぶこと 子持ちで未婚のシングルマザー。 元ヤンだったが、大晴が生まれ良い母でいようと心を改めた。 今では真面目にスーパーの仕事をこなし、周りからも信頼されている。 事情があり、未婚のまま一人で大晴を育てている。（恋人はいない） ・新谷 大晴（しんたに たいせい） 杏子の一人息子で、カギを無くして困っていたところを脩平に助けられた。 わんぱくで、アニメが大好きな男の子。",
    "officialTags": [
      "中出し",
      "ごっくん",
      "おっぱい",
      "連続絶頂",
      "潮吹き",
      "手コキ",
      "黒ギャル",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_454903",
    "title": "BlossomSphere総集編",
    "authorName": "BlossomSphere",
    "commentText": "作品コメント 2017〜2024までの同人誌をまとめた大全集になります。 本編に加えて未公開イラスト、書き下ろし短編、ゲスト寄稿を収録しています。 総数600P 収録内容 ・ヤリモク専用マッチングアプリ ・射精しないと出られない部屋 ・マッチングアプリなんてやらなきゃよかった。 ・その日から僕は、クラスの地味目な淫魔にひたすら精液を搾り取られる。 ・性欲強めの彼氏持ち委員長が堕とされるまで。 ・パチュリー様のムラムラを発散する方法5選 ・精通射精管理 上の階の女子大生お姉さん ・大人になりたい大妖精の本 ・夏休み、姉ちゃんと ・僕の彼女は断れない。 ・妖夢ちゃんの初めて ・永遠亭射精外来 Extra ・ママトラレ 優しくて大好きな母さんはクラスの同級生に… ・永遠亭射精外来 ・清楚だけどビッチでセックス大好き有村さん。 ・紅魔館の魔女に拾われた僕。 ・ショタコンの姉に食べられちゃった僕。 ・ふたドル！☆☆☆〜ふたなりアイドルをマネジメント〜 ・書き下ろし短編 ・未公開イラスト、一枚絵 ・ゲスト寄稿イラスト",
    "officialTags": [
      "処女",
      "中出し",
      "アナル",
      "オホ声",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "アヘ顔",
      "フェラ"
    ]
  },
  {
    "workId": "d_445868",
    "title": "婚期ぎりぎりシスター、せめて処女を捨てたい。",
    "authorName": "鳥居ヨシツナ",
    "commentText": "作品コメント --------------------------------------------------------------------------- 【動画】実写版『婚期ぎりぎりシスター、せめて処女を捨てたい。』はこちら！ 【通販】実写版『婚期ぎりぎりシスター、せめて処女を捨てたい。』はこちら！ --------------------------------------------------------------------------- ◆ あらすじ ―――――――――――――――――――――― うれしくて泣く友達を、式ではじめて見た。 みんな、気づくと電動自転車に乗っている。 同期が育児休暇を取った。 同窓会で転職とかローンの話をするやつが多い。 29歳。 人生史上、もっとも自分と他人の人生を比較する歳。 偶然出会った二人の29歳は――…。 ◆ 収録内容 ―――――――――――――――――――――― ・本文100ページ ・モノクロ ・黒線修正 ◆ 制作 ―――――――――――――――――――――― 著 : 鳥居ヨシツナ X : @Toriiza5000 pixiv ID : 7309260",
    "officialTags": [
      "シスター",
      "ガーター",
      "処女",
      "初体験",
      "中出し",
      "乳首・乳輪",
      "お尻・ヒップ",
      "潮吹き",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_431451",
    "title": "これはただの食事だからっ！",
    "authorName": "だにまるstudio",
    "commentText": "作品コメント ■あらすじ サキュバスと人間が当たり前に共存する社会で暮らす「夢乃 舞夜」。 いつでもどこでも都合のいい相手と食事（セックス）する愛嬌たっぷりなサキュバス友達の千花とは異なり、雑なセックスへの嫌悪から固定の相手を作らず発情期のみ食事をするクールなサキュバス。 ある日クラスの地味陰キャ「飯島」に告白されたことが転機に！ 食事目的の事務的中出しのつもりが、実は相性抜群で……？！ ※NTR要素無し 電子版限定のおまけ漫画付きです！",
    "officialTags": [
      "サキュバス/淫魔",
      "中出し",
      "学園もの",
      "おっぱい",
      "制服",
      "同級生/同僚",
      "フェラ",
      "ショートカット"
    ]
  },
  {
    "workId": "d_430572",
    "title": "ぼくの下宿性活について2",
    "authorName": "ゆずや",
    "commentText": "作品コメント 従姉のおねえちゃん『ゆきねえ』のやっている下宿でお世話になることになった僕。 だけどそれはただの下宿とは到底言えないような、 …ゆきねえに「お世話」をしてもらう’性’活で────。 ──────────── 寝起き騎乗位で汗だくセックス。 最後の一滴まで腰をとめないゆきねえに、甘やかされて蕩ける朝。 そんななか、下宿の住民である『萩果さん』が帰ってくる…。 萩果さんの目を盗んでは、 これまで通りの’性’活を続ける僕とゆきねえ。 ──────────── だけどある日、萩果さんのオナニーを覗いてしまい、それがバレて…。 ────オナニーを手伝うことになってしまう…。 「私のことイかせられたら、ご褒美あげよっかなぁ…？」 ご褒美、おしおき、甘やかし。 ふたりのおねえさんに「お世話」される性活がはじまった…。 ------------------------------------------------------------------- ■いつもレビューでのご感想ありがとうございます。 続篇に欲しいシチュエーションや衣装・プレイなどがありましたら、 レビュー内でリクエストいただけると参考にさせていただきます。 ※前作「ぼくの下宿性活について」の続篇ですが、 あらすじページもあるので今作だけでもお読みいただけます。 【収録】 「ぼくの下宿性活について2」モノクロ漫画62p 「ぼくの下宿性活について番外篇・萩果と玩具漫画」微カラー漫画16p あらすじ2p キャラデザ2p 他表紙・裏表紙 作者:ユズハ（サークル「ゆずや」）",
    "officialTags": [
      "ラブラブ・あまあま",
      "中出し",
      "寝取られない",
      "日常・生活",
      "ハーレム",
      "おっぱい",
      "萌え",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_430043",
    "title": "文学少女は染められる",
    "authorName": "もすきーと音。",
    "commentText": "作品コメント 〇校入学と共に掛水 悟（かけみ さとる）は文学少女・口無 凛（くちなし りん）と再会することになる 口無 凛は昔から気が弱く人見知りで感情表現に乏しいところがあり、そんな凛のことを悟はずっと気にかけていた そうして数年ぶりに再会した2人の距離は縮まっていく… そんな中、口無 凛は1つ上の先輩である大須賀 司馬（おおすか かずま）とも同じ〇校で再会してしまう 大須賀は過去、口無が反抗しないことをいいことに好き勝手していた最低の男だった 口無は過去の写真をダシに脅され、再び大須賀の言いなりになってしまい…",
    "officialTags": [
      "中出し",
      "巨根",
      "学園もの",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "黒髪",
      "BSS",
      "陰キャ・地味",
      "巨乳"
    ]
  },
  {
    "workId": "d_424323",
    "title": "性体師〜私の妻を抱いてくれ〜",
    "authorName": "まんま屋",
    "commentText": "作品コメント 「私の妻を抱いてくれ」 ―しがない駆け出し整体師の主人公は、最愛の妻と細々と暮らしを続けていた。 優しくて、一生懸命で、夫想いの最高の妻だ。 ただひとつ、セックスレスなことを除いて。 そんなある日、仕事の電話が一本鳴り響く。 そこでの出来事で、主人公の日常は崩れていく。 平穏な日常を取り戻すことができるのか？ さめまんま初の長編シリーズ第一弾。 全98ページ（本編93ページ） ―主人公の正気は、狂気は、一体どこへ向かうのだろう。 是非、甘美で背徳的な時間をお楽しみください。",
    "officialTags": [
      "浮気",
      "中出し",
      "アナル",
      "お尻・ヒップ",
      "おっぱい",
      "潮吹き",
      "陰毛・腋毛",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_419483",
    "title": "めちゃくちゃ地雷っぽいけど根は優しそうな子",
    "authorName": "薺屋本舗",
    "commentText": "作品コメント 夜の街を歩いているとふと目についた女の子がいた。 その子は目深にキャスケットを被り、どうやら自分の『買い手』を探しているようだった。 どこか危うそうな雰囲気に釣られ、あなたはつい声をかけてしまう。 「あ〜…お兄さんも？」 売りである彼女にホテルに連れられると即行為に発展する。 「は？売り捕まえるのにケーキ？めっずらし…」 あなたの稀有な行動に惹かれた彼女はそれから少し心をひらいているようにも見えた。 それからというもの、彼女を見つける度指名をしていると、 「ねぇ次 いつ会える？あー別に仕事抜きで」 彼女からあなたを誘うようになってきた。 それはただのサービスなのか、それとも……。 -------------------------------------------------------------------------------- SNSで連載中の『めちゃくちゃ地雷っぽいけど根は優しそうな子』をまとめ、 続きの描き下ろし漫画30ページを含めた作品となっております。 （X旧twitter@miku7zu7） 見た目は地雷っぽい女の子の売りを買ってみたらかなりえっちに誘われるお話です。 モノクロ漫画全40P（SNS掲載分10P＋描き下ろし30P）※微カラー ファイル形式 PNG DL版は特典として声優『猫乃緒みみ』様によるボイスドラマ（バイノーラル）が付いてきます！",
    "officialTags": [
      "地雷",
      "騎乗位",
      "着衣",
      "無表情",
      "おっぱい",
      "手コキ",
      "売春・援交",
      "純愛",
      "ダウナー",
      "巨乳"
    ]
  },
  {
    "workId": "d_417601",
    "title": "日焼け跡の娘と夫婦になったその夜、義母もうっかり孕ませてしまう夏",
    "authorName": "サゲジョー",
    "commentText": "作品コメント 水泳部主将である幼馴染『楓』との結婚報告のため義母『心乃葉』が経営する旅館へ挨拶に行ったら 卑猥な身体の誘惑に負け、幼馴染ばかりか『うっかり』義母まで孕ませてしまう そんな夏の一夜の物語 勝ち気な性格の楓は怪我で引退した俺を復帰させようと旅館の温泉で強引にリハビリさせようとする 日焼け跡がクッキリ残る楓の競泳水着姿にムラムラした俺は 水着越し『尻コキ』だけで我慢できず、楓の身体を押さえつけ貪り中出しSEXで失神させた その後、部屋に戻った俺の元に夕食を運んでくれたのはいつも優しい義母 義母は甲斐甲斐しく世話してくれて、夕食を食べる俺に付いたご飯粒を取ろうとするが その拍子にうっかり義母の胸を揉んでしまう 『その柔らかくてスケベな乳の感触』と『義母の中にいるメスの部分に触れる背徳感』には勝てず そのまま俺は義母と淫らな関係を持った 俺は義母を初めて『心乃葉』と呼び、甘いエッチを愉しんでいたが その時隣で寝ていた楓が目を覚まし義母との浮気がバレてしまう 楓は怒りながら自分が妻であることを俺に『わからせ』ようとするが、 逆に俺のチン●によって自分の御主人様が誰なのか楓に『わからせ』た 結局、楓は本心では俺が元気になるなら何でも受け入れてくれる健気な子で そのためなら俺が義母と関係を持つことすらも許してくれた そして娘と義母との身体の関係は夜がふけるほどに激しくなり 俺達は何度も何度も堕落したように性の快楽を求め続けた こうして二人は俺のために何でもしてくれる『性玩具』になった 御主人様へのご奉仕のためにドスケベ衣装に着替え激しくイキ狂う二匹のメス達… その吸い付いて離れない『蜜壺』へ何度も何度も中出しして徹底的に孕ませる夏の夜は いつまでも続く…… ------------------------ ■表紙の文字あり、文字なしVer. ■漫画本編 64P ■画像サイズ:1133x1600 ■ファイル形式 ・JPEG版2種 ⇒PC表示に便利な見開きVer.、スマホ、タブレットに便利な単一ページVer.） ・PDF（単一ページVer） ■眼鏡差分付 ・各JPEG版2種、PDF同梱 ------------------------ 著者X:@sagejoh",
    "officialTags": [
      "義母",
      "ラブラブ・あまあま",
      "着衣",
      "中出し",
      "めがね",
      "お尻・ヒップ",
      "人妻・主婦",
      "競泳・スクール水着",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_414169",
    "title": "突然義姉と義妹ができてしまった件EX 妹にオナバレしてからの日常",
    "authorName": "にゅう工房",
    "commentText": "作品コメント 「実は父さん、再婚してな、家族が増えたよ」 「お前の新しい姉さんと妹だ 仲良くしろよ」 「は？」 突然告げられる新事実に困惑する、オレに義姉と義妹ができた。 「じゃあ父さんたち、新婚旅行行くから、1カ月くらいしたら帰ってくるよ」 ？？？？？？？ 更に混乱する、こんなブサ男のオレが、この2人と同じ家で住む？3人で？ ムリでしょ…声かけたら無視された、最高のスタートだ 元気そうな夏美、すごくかわいい 静かな雰囲気の冬美、すごく美人だ… --------------- 不思議なことに、意外と、避けられたりすることは無かった、 そこだけが救いだ、さあ、こんな状況だ…当然のようにオナニー三昧になる こんな美女二人と、同じ家で住むとどうなると思う？ 好きになるに決まってるだろ…ああ、良いにおいだ、二人とも可愛い… オナバレした 歩み寄ってくれようとした義妹に目撃されただけでなく、 飛び散った精液が 夏美のシャツをべちゃべちゃにしていた 「……」 「……」 泣いた、終わりだ、もう二度と歩み寄れることはないだろう… 嫌われ、避けられ、一生話すことは無いだろう 本気で泣いた… ---------------- だが、嫌われることは無かった、 むしろ、見てしまってゴメン…と謝られた 夏美は昨日精液が飛び散ったシャツをまだ着ていた… カピカピに乾いた精液が光っている そんなもんなのか？え？オレが一番動揺している なんで、精液浴びて、平気な顔してるんだ？ オナバレしたあと、普通なら最悪な人生を送るだろう… しかしオレは、オナバレしたあと、この新生活の本番が始まった…！ ----------- 本編38ページ 原作 にゅう工房 作画 カメナシ 何卒宜しくお願い致します。 【動画】実写版『突然義姉と義妹が出来てしまった件EX ブ男に突然できたブラコンの姉と妹に中出ししまくりヤリ放題。 天月あず 皆月ひかる』はこちら！ 【通販】実写版『突然義姉と義妹が出来てしまった件EX ブ男に突然できたブラコンの姉と妹に中出ししまくりヤリ放題。 天月あず 皆月ひかる』はこちら！",
    "officialTags": [
      "義姉",
      "褐色・日焼け",
      "処女",
      "義妹",
      "中出し"
    ]
  },
  {
    "workId": "d_413256",
    "title": "文化祭ソープランド2",
    "authorName": "Poison Gray",
    "commentText": "作品コメント とある学校の文化祭で、2年C組の出し物は『ソープランド』。 文化祭に来るたくさんのお客さんを満足させるために、彼女たちは精いっぱいのご奉仕で出迎える。 そのお客さんは、クラスメートだったり、教員だったり、幼なじみだったり……。 ちょっと変わった学校の中出しあり、ガチ子作りありの風俗店「2年C組ソープランド」、開園です。 内容 文化祭でソープランドを開催する、2年C組女子一人ひとりの物語をオムニバス形式で漫画にした作品です。 含まれる内容として、 ・クラスメート男子とのえっち ・好きな教師とえっち ・先生がソープ嬢になり生徒とえっち ・好きだった先輩とえっち などが含まれます。 また、ソープ嬢ひとりひとりのプロフィール画像や、口コミ、その後の物語なども掲載しています。 仕様 ・本文174p（本編162p＋おまけ「清掃班の藤田君」12p） ・＋おまけ（パッケージイラストなど） 画像形式:PNG サイズ:2220×3106 Presented by 松竜太 サークル:Poison Gray Twitter:@matu_ryuta",
    "officialTags": [
      "風俗・ソープ",
      "ご奉仕",
      "ラブラブ・あまあま",
      "中出し",
      "妊娠・孕ませ",
      "学園もの",
      "制服",
      "女教師",
      "学生",
      "売春・援交"
    ]
  },
  {
    "workId": "d_408590",
    "title": "オレの新しいママと妹がめちゃくちゃ求めてくる",
    "authorName": "がらくた少女",
    "commentText": "作品コメント ※電子書籍版は本文77Pに、フキダシ・擬音なしのページを含めて総ページ数154ページで構成しています。 ☆新作配信記念キャンペーン・2025/1/16まで ------------------------------------------------- 販売数1800 本編（※）に2ページ追加 ☆追加決定☆ 販売数2000 本編（※）に2ページ追加 ☆追加決定☆ 販売数2500 本編（※）に2ページ追加 ☆追加決定☆ ------------------------------------------------- ※ショートエピソードも含みます。 ☆当日販売数キャンペーン ------------------------------------------------- 販売数100 本編に2ページ追加 ★追加しました★ 販売数200 本編に2ページ追加 ☆追加決定☆ 販売数400 『佳代さんのモーニングフェラ』 ☆追加決定☆ 販売数600 『全然起きない瑠理香をやっちゃう』 ☆追加決定☆ 販売数800 ショートエピソードにページ追加 ☆追加決定☆ 販売数1000 『アナルに目覚めた佳代さんに二穴攻め』 ☆追加決定☆ ------------------------------------------------- ☆お気に入り登録キャンペーン結果 ------------------------------------------------- 登録数100 妹パートのセックス2ページ追加 ★追加しました★ 登録数200 妹パートのセックス2ページ追加 ★追加しました★ 登録数500 母パートのセックス2ページ追加 ★追加しました★. 登録数800 母パートのセックス2ページ追加 ★追加しました★ 登録数1000 母＆娘パートのセックス2ページ追加 ★追加しました★ ------------------------------------------------- 再婚した父は一年前に他界。 広い一軒家の中で今は、オレのことが大好きな妹が。 最愛の人を失くしたママ母は、父の似てきたオレを毎晩のように 求めてきている。 父には悪いが…最高に性欲にまみれた性活を送っている！！ えっちな母と娘…いいよね！！！！ ◎ページ構成◎ 1〜7ページ 導入 8〜21ページ 妹とセックス 22〜26ページ 夕食の後、母の部屋で… 27〜41ページ 母とセックス 42〜74ページ 妹と母と3P 75ページ END 76〜81ページ カラー ----------------------------------------------------- 今作は小難しいことを一切抜きにしたおバカで ひたすら母娘ラブラブでドスケベなストーリーです！！ 製作 がらくた少女",
    "officialTags": [
      "中出し",
      "寝取られない",
      "ビッチ",
      "アナル",
      "人妻・主婦",
      "おっぱい",
      "学生",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_402310",
    "title": "ママが夢中な娘のカレシ 1 このチ◯ポは教育上よろしくないのでママが処理します。",
    "authorName": "さざれいと",
    "commentText": "作品コメント ・あらすじ 取引先から自宅へ戻る会社経営者の細井美佳子は自宅で娘の理沙とその彼氏とのセックスを目撃してしまう。 美佳子はその娘の彼氏によからぬ性質を感じ、理沙の学業にも支障をきたすと考え2人をなんとか別れさせたいのだが… ---------------------------------------------------------- 収録内容 ・全69P（表紙・あとがき＋本編モノクロ66ページ） ・Jpeg形式（1430x2000pixel） ・PDF版同梱 ・サークル:さざれいと ・制作:大仲いと",
    "officialTags": [
      "中出し",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "快楽堕ち",
      "女性視点",
      "熟女",
      "手コキ",
      "ギャル",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_400734",
    "title": "十年の恋より一週間の性-RebirthWeek-",
    "authorName": "舞影",
    "commentText": "作品コメント 十年来の親友である「拓哉」と「瑞樹」はいつも二人きりで対戦ゲームをして 遊んでいる。 十年近く前から続くこの遊びは今になっても変わらない。 だが思春期の二人はお互いへの気持ちに気づき始めていた・・・ ―だがそこへ転校生、「広」がやってくる。 広は二人の間柄などまるで気にせず間に割って入り 拓哉がいない間を狙って瑞樹へと忍び寄る・・・ 広は瑞樹の拓哉への気持ちを利用し、少しずつその心と体を犯していく・・・！ -------------------------------------------------------------------------- 表紙1P＋本編59Pの合計60Pです。 ※この作品は2022/04/22に発売した「10年の恋より一週間の性。」の リメイク作品です。元作品をご覧になられていなくても 【一切】問題ございません！気にせずご購読ください。 ※寝取られ要素を強く含みます。 -------------------------------------------------------------------------- 文苑堂から出ている「十年の恋より一週間の性のコミック版」はこちら",
    "officialTags": [
      "中出し",
      "幼なじみ",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "オナニー",
      "強気受け",
      "BSS",
      "ツンデレ",
      "巨乳"
    ]
  },
  {
    "workId": "d_366753",
    "title": "ぽっこらコミック作品集",
    "authorName": "SHAY-CONE",
    "commentText": "作品コメント 全ての同人誌と短編・ショート漫画をまとめた初の作品集です。 収録作品 ・爆乳妻不貞交尾録 ・生意気なムチムチ爆乳パパ活ギャルをわからせる ・第五サカリ ・Vereinsblatt ・しゃぶりや〜るの閨 ・人妻サーヴァントハミ出し水着AVデビュー ・SERVANT AV / Zero ・OSHIRI MANIAX ・爆乳魔女月に一度のコスプレ中出しオフ会 ・新人トップサーヴァントAVデビュー ・ひとづまボイン ・OSIRIデトネーション ・Bitch Beach Witch ・コミックマーケット93会場限定本 他、コミッション作品や支援サイトで公開した短編・ショート漫画38本137ページ 計464ページ（表紙等含む） ※浮気・NTR等の表現を含みます。 ※パロディ作品を多数含みます。",
    "officialTags": [
      "中出し",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "ベスト・総集編",
      "アヘ顔",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_350521",
    "title": "男女の貞操観念が逆になった世界。",
    "authorName": "J9歌劇団",
    "commentText": "作品コメント ある日目を覚ましたら、そこは男女の貞操観念が逆になった世界だった… このジャンルのエロ漫画の国民的ルールと言えばやっぱお金もらって身売りすること…！ ----------------------------------------------------------------------- 皆さんご存知の貞操逆転物です（笑） 作画に相当力入れたので画力とエロさで勝負したいかもです。 作・画/じぇいく （Twitter: @JAKE_jsck）",
    "officialTags": [
      "処女",
      "中出し",
      "ビッチ",
      "学園もの",
      "おっぱい",
      "制服",
      "売春・援交",
      "同級生/同僚",
      "脚",
      "巨乳"
    ]
  },
  {
    "workId": "d_340785",
    "title": "性処理当番 美少女J●たちのご奉仕記録",
    "authorName": "はにぃめいぷる",
    "commentText": "作品コメント ■作品紹介 この学校には性処理当番という、まさに’男の夢のような制度’がある。 当番の女の子とは授業中以外、いつでもどこでもセックスができる。 みんなが通る廊下や、ホームルーム前の教室、 中には授業中こっそり抜け出して体育倉庫でなんてことも… しまいには性行為実習の授業でクラス全男子を相手にっ！？ こんなかわいい子たちを好き放題できるなんて、性処理当番…最っ高！！！ 性処理当番の女の子たちといっぱいえっちをする話です。 ■ページ数 表紙込み44ページ ■JPEG、PDF同梱 ■プレイ内容 フェラチオ、クンニ、複数プレイ、中出しSEX ■X（Twitter）@hanii_map",
    "officialTags": [
      "3P・4P",
      "中出し",
      "学園もの",
      "制服",
      "潮吹き",
      "陰毛・腋毛",
      "巨乳"
    ]
  },
  {
    "workId": "d_330700",
    "title": "貞操観念逆の世界で拉致監禁される本",
    "authorName": "国産JK",
    "commentText": "作品コメント C103 新刊です。 本編28p ギャルにハイ〇ースされたり、処女と無理やり援〇〇際させられたりする本です。",
    "officialTags": [
      "逆アナル",
      "処女",
      "制服",
      "乱交",
      "売春・援交",
      "ギャル"
    ]
  },
  {
    "workId": "d_325543",
    "title": "メス豚セレブと童貞先生",
    "authorName": "ナイロン100％",
    "commentText": "作品コメント あらすじ 浪人生の俺は親友で医大生の山田から家庭教師のアルバイトを押し付けられ仕方なく引き受けることとなった。 向かった先でそびえる豪邸、雨脇家。主人の妻、波奈恵（はなえ）に迎え入れられまんまと山田の代わりに一人娘である詩葉（うたは）の家庭教師となるのであった。 雨脇家のバスルーム、そこでふとしたきっかけで主人公は波奈恵の秘め事を知ってしまい….2人は…？！ ナイロンのオリジナルフルカラーマンガ第3弾は人妻ラブラブ寝取り74ページでお届け！！",
    "officialTags": [
      "ぶっかけ",
      "中出し",
      "お尻・ヒップ",
      "年上",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "汁/液大量",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_314867",
    "title": "オハラミサマ",
    "authorName": "花森バンビ",
    "commentText": "作品コメント オハラミサマ…地方のある村に伝わる習わし お役目に選ばれた女子は村の男衆全員と子作りに応じなければなさない。 村の男性全員の寵愛を受ける彼女らは、しかし果たして幸せと言えるのだろうか。 幼なじみの男女二人は長い時間をかけて二人の確かな気持ちを共有していた。 温もりの中で大切に育まれたその感情は、何気ない日常の中で いよいよ実を結ぼうとする。 しかしそれは次代オハラミサマの選定により… TwitterID:burnaby003",
    "officialTags": [
      "狂気",
      "処女",
      "中出し",
      "野外・露出",
      "ビッチ",
      "幼なじみ",
      "変身ヒロイン",
      "寝取り・寝取られ・NTR",
      "乱交",
      "巨乳"
    ]
  },
  {
    "workId": "d_313160",
    "title": "兄のことが大好きな妹の話",
    "authorName": "すぺ",
    "commentText": "作品コメント 兄のことが大好きな妹の純愛えっちまんがです。 本文125ページ。",
    "officialTags": [
      "セーラー服",
      "処女",
      "初体験",
      "義妹",
      "羞恥",
      "体操着・ブルマ",
      "制服",
      "オナニー",
      "パイパン"
    ]
  },
  {
    "workId": "d_306002",
    "title": "カノジョのイモウト",
    "authorName": "舞影",
    "commentText": "作品コメント 彼女の家に泊まりに行くことになった主人公「隆司」。 しかしSEXさせてくれない彼女のせいで乗り気ではなかった・・・ そして家に着くとそこにはドエロボディの妹「彩夏」がいた・・・！ 彩夏は〇〇生離れした大きな胸と尻、そしてモデル顔負けの美少女だった・・・ その上彩夏に彼女との冷えた関係を見破られ、 SEXしたことがないことも見透かされる・・・！ そして彩夏は隆司をあの手この手で誘惑？ しかもどんどん誘惑はヒートアップし・・・ 遂には隆司は〇〇生相手に一線を越えてしまう・・・！ ---------------------------------------------------------------------- 斎藤隆司（20）・・・男子大学生。彼女がセックスに乗り気じゃないことを悩んでいる。 氷見春香（20）・・・女子大生で主人公の彼女。〇〇生の妹がいる。スタイルはあまりよくない。 氷見彩夏（1〇）・・・女子〇〇生で春香の妹。〇〇生離れしたスタイルをもつ。（T153.B101.W57.H90） ---------------------------------------------------------------------- モノクロ漫画本編27Pです。 X（Twitter）:@mikage_77777",
    "officialTags": [
      "色仕掛け",
      "義妹",
      "中出し",
      "ビッチ",
      "口内射精",
      "おっぱい",
      "制服",
      "フェラ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_290661",
    "title": "レべチなスワッピング1",
    "authorName": "ミツミツにく",
    "commentText": "作品コメント 念願の我が子を授かる為に妊活に励む夫婦。 しかし思うようにいかず...子供ができないまま数年が経過。 次第に家庭の空気は重くなっていき... 夜の営みもただの作業となってしまっていた... そんな中、夫がネットである記事を発見する。 ―妊活に悩む二組の夫婦が、スワッピングをした事で子作りに成功― 「もしかしたら...今の俺達に必要なのはこれなんじゃ...」 夫からのスワッピング提案に妻は不安ながらも承諾。 そしてネットで知り合った夫婦を自宅に招き、 数日泊めてあげる事になったのだが... 自宅にきた相手夫婦を見て二人は驚きを隠せなかった... 想像とはあまりにもかけ離れた... 明らかに自分達とはタイプが違いすぎる人達だったのだ。。 ※今作は真面目夫と金髪妻のカラミがメインの『夫編』となり、 黒髪妻のスワッピングでのカラミ描写はございません※ （一部、喘ぎ声や行為後のシーンはあり） ◆ページ数:53P ◆陰毛の有無含む総ページ数:106P ◆サイズ:横1430px×縦2000px 作画:ひきとぐ シナリオ・制作:ミツミツにく レベチなスワッピング1",
    "officialTags": [
      "中出し",
      "ビッチ",
      "人妻・主婦",
      "金髪",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "連続絶頂",
      "手コキ",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_272905",
    "title": "むらむら村ソン大全集",
    "authorName": "むらむら村ソン",
    "commentText": "作品コメント むらむら村ソン大全集発売！ モノクロコミック全10作＋オマケ描きおろしコミック 【通常時6900円が4600円でお買い得！！！さらに期間限定30日間50％オフで超々お買い得！！】 全989ページ 描きおろしコミック「弟の妻・その後」12p ラフカット29p 収録作品 「濡れ透け女子が大嫌いなセクハラ教師と2人きりのびしょびしょ無人島生活」 「サクラチル -僕の知らないところで彼女と親友が2人きりで・・ー」 「無口なジト目ギャルと2人きりの部室で文化部なのに汗だく中出しセックスな放課後」 「温泉旅行に行った巨乳彼女が友人のヤリチン彼氏にパコられたかもしれない.・・」 「温泉旅行に行った巨乳彼女が友人のヤリチン彼氏にパコられたかもしれない.・・2」 「子作り中の妻が寝取られ 寝室で使用済みコンドームを見つけたので隠しカメラを仕込んでみたら・・」 「大好きで大好きだった高崎先輩」 「大っキライなセクハラ同居義父の絶倫チンポでNTR アナタ‥ごめんね‥」 「弟の妻 合意のうえ資産家ご令嬢を孕ませる」 「爆乳ママは絶倫義息子を勉強に集中させる為身体でスッキリさせる」",
    "officialTags": [
      "処女",
      "中出し",
      "学園もの",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "ベスト・総集編",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_254912",
    "title": "オタク友達とのセックスは最高に気持ちいい",
    "authorName": "リンゴヤ",
    "commentText": "作品コメント 大学同期の前田と三芳は漫画の趣味がピッタリで一番仲のいいオタク友達。 下ネタOKの気兼ねない関係はある出来事をきっかけに揺らぐ。 そして一線を超えた2人の欲はどんどん増していき快楽にハマっていく…。 いきぬき亭で特集中！詳細はこちらからご覧ください！",
    "officialTags": [
      "中出し",
      "口内射精",
      "拘束",
      "潮吹き",
      "陰キャ・地味",
      "同級生/同僚",
      "フェラ",
      "バイブ",
      "パイズリ",
      "巨乳"
    ]
  },
  {
    "workId": "d_236775",
    "title": "性感マッサージにハマってしまったバレー部女子の話〜総集編〜",
    "authorName": "かみか堂",
    "commentText": "作品コメント 本作は「性感マッサージにハマってしまったバレー部女子の話」 前編、中編、後編に、描き下ろしエピソードを加えた総集編です。 過去の作品、描き下ろし漫画ともにすべてカラー化しました。 女性視点、男性視点の2パターンの漫画が楽しめる仕様になっています。 ============================================== 【収録内容】 ◆性感マッサージ 〜前編〜 「日和真夜のマッサージ」（57ページ） ◆性感マッサージ 〜中編〜 「立華瑠衣のマッサージ」（57ページ） ◆性感マッサージ 〜後編〜 「2人まとめてマッサージ」（81ページ） ◆【初収録】性感マッサージ 〜過去編〜 「瑠衣が初めて整体へ訪れた日」（60ページ） ◆男性視点ver.同梱（260ページ） ◆トーンver.同梱（260ページ×2パターン） ◆性器修正 カラー:白ノリ トーン:黒ノリ ◆サイズ 1136×1600px ◆JPEG版、PDF版の2種同梱 全編 260ページ×4パターンの1，040ページ ============================================== 制作:かみか堂（銀曜ハル、阿部かわもち）",
    "officialTags": [
      "3P・4P",
      "中出し",
      "おっぱい",
      "制服",
      "女性視点",
      "ベスト・総集編",
      "スレンダー",
      "フェラ",
      "体育会系",
      "巨乳"
    ]
  },
  {
    "workId": "d_215396",
    "title": "サキュバステードライフ総集編III",
    "authorName": "笹森トモエ",
    "commentText": "作品コメント ※本作は既刊総集編です。収録内容を良くお読みいただいた上ご購入下さい※ クラスメイトの無口で空気な巨乳眼鏡女子櫻待さんは、 尻尾も羽も生えてないけれど、実は俗に言うサキュバスで… ちょっとしたきっかけから家に住み着くようになり、毎日たっぷりと搾精される生活に。先輩サキュバスと幼馴染とのHも… 本シリーズの総集編その3です。収録内容は以下の通りです。 ・サキュバステードライフ8 ・サキュバステードライフ9 ・サキュバステードライフ10 ・TTH20.5（電子版サキュバステードライフ10に収録） ・TTH21.5（電子版サキュバステードライフ10に収録） ・TTH22.5（電子版は本作初収録） ・総集編用描きおろし漫画18p 計107p",
    "officialTags": [
      "中出し",
      "めがね",
      "学園もの",
      "顔射",
      "幼なじみ",
      "ハーレム",
      "制服",
      "コスプレ",
      "フェラ",
      "パイズリ"
    ]
  },
  {
    "workId": "d_211254",
    "title": "種付おじさんとNTR人妻セックス",
    "authorName": "木鈴亭",
    "commentText": "作品コメント 「名前で呼んで…霞って」 人妻の霞は最近は夫ともセックスレス。 家庭内では仲の良すぎる夫と娘にモヤモヤし…。 ある日、隣の部屋のおじさんに声をかけられ 家に招かれる。そこで目にした光景が人妻のその後を狂わせる。 【こんな貴方にオススメ】 ・最初おとなしめな人妻が徐々にセックスで入り乱れるのが好き ・種付おじさんの欲望丸出しNTRが好き 全26ページ 【通販】アニメ版『種付おじさんとNTR人妻セックス The Animation』 はこちら！",
    "officialTags": [
      "逆転無し",
      "中出し",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "下着",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_184046",
    "title": "種付おじさんとパパっ子JD催〇生活",
    "authorName": "木鈴亭",
    "commentText": "作品コメント 「かれんのあかちゃんべや はらませてぇ〜 」 幼少からパパ大好きっ子な巨乳JD「白詰 華恋」を、 催●を使ってパパになりきり欲望の赴くままに犯しまくる。 豊満な肉体と蕩けきった理性でぐちゃぐちゃな華恋ちゃんを、 イラマチオや強●挿入でパパ専用のメスに愛してあげよう。 【こんな貴方にオススメ】 ・巨乳JD好き ・常識改変好き ・パパっ娘にパパになりきって愛されたい 全36ページ 【通販】アニメ版『種付おじさんとパパっ子JD催●生活 The Animation』 はこちら！",
    "officialTags": [
      "処女",
      "中出し",
      "言葉責め",
      "おっぱい",
      "裸エプロン",
      "フェラ",
      "巨乳"
    ]
  },
  {
    "workId": "d_156042",
    "title": "おとなりNTR 後編",
    "authorName": "ミルクフォース",
    "commentText": "作品コメント 人妻が隣人にめちゃくちゃセックスされるフルカラーエロ漫画です。",
    "officialTags": [
      "中出し",
      "三つ編み",
      "人妻・主婦",
      "寝取り・寝取られ・NTR",
      "おっぱい",
      "制服",
      "ポニーテール",
      "爺",
      "断面図あり",
      "巨乳"
    ]
  }
]